{
  "subtitle": "", 
  "description": "Fica atenta a estes sinais. \r\n", 
  "language": "por_PT", 
  "title": "Os Teus Amigos Nao Te Tratam Bem?", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-12-09T08:06:01+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-14T08:01:27.796884+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9dba41f89e8e4dd19c8796a4692a536e"
  ], 
  "id": null, 
  "content": "Há muitos tipos de pessoas no mundo e nem todas são boas companhias para ti. A melhor maneira de encontrares amigos que te tornam uma pessoa melhor é aprenderes a reconhecer aqueles que só te causam tristeza:\r\n\r\n**Um mau amigo pede-te para fazeres coisas com as quais não te sentes à vontade.**  \r\n Por isso, se te sentes incomodada quando estás na companhia de alguém ou com algo que te pedem para fazer, está na altura de parar para pensar um pouco.\r\n\r\n\r\n**Fazem troça de ti ou das tuas ideias e crenças.**  \r\nUm bom amigo tem respeito por ti e por aquilo em que acreditas. Se alguém te julgar, se rir de ti ou fizer pouco de ti por causa da tua religião, aparência ou modo de viver, essa pessoa não merece fazer parte da tua vida. \r\n\r\n\r\n**Não prestam atenção ao que tu queres.**   \r\nHá pessoas que gostam de mandar nos outros e, por isso, esperam que te limites a ouvir sem questionar. Fazer valer a tua opinião junto destas pessoas pode ser difícil, especialmente se fores tímida. No entanto, se estas pessoas forem realmente tuas amigas devem fazer um esforço por te incluir nas suas conversas e ouvir o que tens a dizer. \r\n\r\n\r\n**Não te sentes bem contigo própria quando estás com elas.**   \r\nOs bons amigos partilham a tua felicidade quando te sentes feliz. Tem cuidado com as pessoas que estão sempre infelizes, descontentes ou que falam mal dos outros pois vão tentar influenciar-te a agir como elas.  \r\nDizer que não a um mau amigo pode ser difícil, mas vale a pena. Se quiseres ter sucesso na vida e ser feliz, rodeia-te de pessoas otimistas que te apoiam e incentivam a alcançares teus sonhos e objetivos.\r\n", 
  "source": "98c13402993e41a58686158ad38ff196", 
  "featured": false, 
  "author_tags": [], 
  "image": "1db4ddf3fe6a4e33bfde21544ce5be70", 
  "published": null, 
  "position": 26, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-your-friends-bad-for-you", 
  "uuid": "10d7ab7261874f7aa6e08788146e5454"
}