{
  "subtitle": "", 
  "description": "\r\nDamos-te a conhecer cinco raparigas extraordinárias que estão a fazer a diferença.\r\n", 
  "language": "por_PT", 
  "title": "  AS RAPARIGAS SÃO CAPAZES DISSO E MUITO MAIS!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-12-09T07:49:31+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-15T09:07:40.934673+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Hoje em dia, há muitas raparigas envolvidas em conquistas que muitos julgaram nunca ser possível. Apresentamos-te cinco senhoritas que mostraram ao mundo não haver limites para o que uma rapariga consegue fazer! \r\n\r\nLaura Dekker, dos Países Baixos, é a pessoa mais jovem de sempre a dar a volta ao mundo de barco… sozinha! Primeiro teve de convencer o governo do seu país a dar-lhe autorização para o fazer e lutar contra os tribunais que tentaram impedi-la de avançar com a ideia. Mas ela defendeu o seu sonho e ultrapassou todos os obstáculos. A Laura completou esta viagem de dois anos em junho de 2012 com 16 anos de idade.\r\n\r\nMikaila Ulmer criou o seu negócio, Me & the Bees Lemonade, quando tinha apenas quatro anos de idade. Esta bebida muito apreciada é feita à base de sumo de limão, água e mel. Depois de ser picada duas vezes, Mikaila decidiu aprender tudo o que havia a saber sobre abelhas do mel e foi então que descobriu como são importantes para a natureza. Agora, por cada garrafa de limonada vendida, Mikaila doa uma parte do dinheiro para salvar estas abelhas. \r\n\r\nEva Tolage escreveu uma carta a Barack Obama, Presidente dos Estados Unidos, quando tinha apenas 14 anos. Nesta carta, Eva reclamava por mais medidas de combate à pobreza na sua aldeia, na Tanzânia, e em todo o mundo. Nela também descreveu a dura realidade que ela e outras raparigas tinham de enfrentar, como a fome e a falta de acesso à educação, água potável e eletricidade. A carta de Eva inspirou os líderes mundiais a tomarem medidas nas Nações Unidas. \r\n\r\nNiloofar Rahmani é a primeira mulher piloto a receber treino nas forças militares do Afeganistão. Tanto ela como a sua família enfrentaram inúmeras ameaças, mas Niloofar não desistiu e concluiu o seu treino. Em 2015, foi distinguida com o Prémio Internacional de Mulheres de Coragem pela sua valentia.\r\n\r\nJudi Lerumbe, do Quénia, tinha apenas 15 anos quando o seu pai tentou obrigá-la a casar-se com um homem muito mais velho. Com a ajuda da madrasta, Judi fugiu da sua aldeia para se refugiar em Umoja, uma aldeia segura só para mulheres onde as raparigas têm a oportunidade de frequentar a escola em vez de casarem muito cedo. Hoje em dia, Judi trabalha num museu que ajuda a atrair turistas para a sua área e criar emprego para as mulheres da região. \r\n", 
  "source": "0a6cbcb859ed4b84a34b761e89a8caac", 
  "featured": false, 
  "author_tags": [], 
  "image": "823673663fdc4e5882347a60519b1a27", 
  "published": null, 
  "position": 30, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-can-do-that", 
  "uuid": "1508e71eff514ed1bbe804f3dde35531"
}