{
  "subtitle": "", 
  "description": "\r\nОбрати внимание на описанные ниже признаки. \r\n", 
  "language": "rus_RU", 
  "title": " ПЛОХО ЛИ ВЛИЯЮТ НА ТЕБЯ ДРУЗЬЯ? ", 
  "primary_category": "663ab25aeb9d4bbaad565dbec67d9758", 
  "created_at": "2017-01-24T14:23:48+00:00", 
  "featured_in_category": false, 
  "modified_at": "2017-02-23T11:54:34.953381+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2ba82d9748a9470c8e6a842c0839f7da"
  ], 
  "id": null, 
  "content": "В этом мире много разных людей, и не все будут хорошо на тебя влиять. Чтобы найти друзей, которые помогут тебе становиться лучше, сначала научись выделять тех, с кем связываться не стоит.\r\n\r\n **Плохой друг будет заставлять тебя делать то, что тебе может не нравиться.**   \r\n Поэтому если ты чувствуешь себя неловко рядом с каким-то человеком или не хочешь делать то, о чем он тебя просит, отступи.\r\n\r\n**Они высмеивают твои убеждения.**  \r\nХороший друг будет уважать тебя и то, во что ты веришь. Если кто-то осуждает, дразнит тебя или насмехается над тобой из-за твоей религии, взглядов или жизненных решений, ему не место в твоей жизни. \r\n\r\n**Они не прислушиваются к тому, чего хочешь ты.**  \r\nВластные люди и задиры ожидают, что ты будешь слушать их без пререканий. Им сложно противостоять, особенно если ты застенчива. Но если они считают себя твоим другом, они должны прислушиваться к тебе и твоим взглядам. \r\n\r\n**Ты не гордишься собой, находясь рядом с ними.**   \r\nХорошие друзья счастливы, когда ты счастлива. Остерегайся недовольных, озлобленных людей и людей, которые плохо говорят о других, — они попытаются настроить тебя думать так же, как они сами.  \r\n\r\nСказать плохому другу «нет» бывает сложно, но это того стоит. Если ты хочешь преуспеть в жизни, окружи себя положительными людьми, которые будут поддерживать твои мечты и цели.\r\n", 
  "source": "98c13402993e41a58686158ad38ff196", 
  "featured": false, 
  "author_tags": [], 
  "image": "28818baa070a43ed8f05d3d2acd21a8a", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "are-your-friends-bad-for-you", 
  "uuid": "169328bbe9b646dd926e4ff768110606"
}