{
  "subtitle": "Kumpata mshauri si jambo jepesi. Soma haya ili kukusaidia kwenye safari yako.", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "PIGA HATUA MAISHANI, TAFUTA MSHAURI", 
  "primary_category": "59e00114978a4248ba6d4782f3e3c663", 
  "created_at": "2016-12-12T12:07:22.217224+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-12T12:07:22.217469+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mshauri ni mtu anayempa mtu aliye na ujuzi kidogo mwelekeo na ushauri. Huyu unaweza kuwa mwanamke mzee katika taaluma unayopania kufanya au mtu wa karibu na umri wako unayeenda kwake kupata ushauri. Unapomtafuta mshauri anayefaa, kumbuka mambo haya ya kufanya na kutofanya. \r\nYA KUFANYA…\r\n… Elewa aina ya mshauri unayemhitaji \r\nAnahitaji kuwa mtu unayeweza kumwamini na ambaye amefaulu kwa mambo kama hayo – katika maisha binafsi au kazi yake – unayotaka. Kwa njia hii, ushauri na mwongozo wake unatokakana na tajriba. \r\n… Anza na watu walio karibu nawe \r\nMara nyingi tayari una uhusiano na mtu ambaye unataka kujifunza kutoka kwake, pengine rafiki wa familia, mkufunzi au mfanyabiashara mwanamke wa karibu. Sasa unahitaji kumwomba achukue jukumu rasmi zaidi maishani mwako. \r\n… Chukua hatua \r\nIkiwa mshauri wako mtarajiwa ni mtu ambaye humjui, basi mtumie barua. Mwambie ni kwa nini anaweza kuwa mshauri wako mzuri. Asipokujibu mara moja, usikate tamaa, washauri huwa na shughuli nyingi! Mfuatilie na umfahamishe kuwa ungali una haja.\r\n… Utafiti wako \r\nUliza kuhusu mipango ya ushauri kwenye kituo cha jamii, chuo au shule iliyo karibu nawe. Ikiwa huwezi kupata yoyote, mwulize mtu mzima katika moja wapo ya sehemu hizi akuongoze. Ikiwa kuna mashirika yoyote yasiyo ya serikali, pia ni sehemu nzuri ya kuanzia. \r\n… Tumia kila sekunde vizuri \r\nMuda unaotumia na mshauri wako unapaswa kuwa wenye matunda. Jaribu kuratibu mikutano wakati fulani ambao anaweza kukusikiliza bila tatizo, na ulifanye liwe jambo la mara kwa mara kama kila baada ya miezi michache. Kabla ya kila mkutano, andaa maswali kadhaa, mada ambazo ungependa kujadili au mawazo ambayo ungependa maoni kuyahusu. \r\nYA KUTOFANYA… \r\n… Kuwa na ubinafsi\r\nIli kunufaika kutokana na ushauri lazima ukubali mapendekezo na ukosoaji wa kukusaidia. Kuwa wazi kujifunza kutoka kwake na usikubali nafsi yako iingie kati.\r\n… Tumia fursa vizuri \r\nIkiwa mshauri wako ana wawasiliani wengine au anaweza kukusaidia kwa njia yoyote, kitaaluma au kibinafsi, atafanya hivyo. Usijaribu kutumia fursa kwa kumsukuma kukufanyia mambo ambayo ni zaidi ya uwezo wake. Na usiwahi kumtumia kama mrejelewa bila kuomba ruhusa yake kwanza. \r\n… Tarajia mshauri wako akuokoe \r\nMwisho wa siku, mshauri wako hatatatua matatizo yako yote. Mchukulie kama rafiki, msiri na kiongozi. \r\n… Kubuli dhuluma \r\nMshauri mzuri hapaswi kukudhalilisha au kukufanya uhisi vibaya au kukosa maana kwa njia yoyote. Hapaswi kukuomba kufanya chochote usichotaka kufanya au kukushinikiza kufanya maamuzi fulani. Unapaswa kuhisi salama, kusaidiwa na kustarehe alipo. \r\n… Kuhisi kulazimika \r\nIkiwa huna furaha, usihisi kama kwamba unahitaji kuendelea kukaa na mshauri. Lakini jaribu kuwa wazi kujifunza mambo mapya na uwe na kiu cha kujifunza kila wakati – hivyo ndivyo utakavyonufaika zaidi! ", 
  "source": "2dc528a389ba4de0a8fc7aaaa30ed427", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "piga-hatua-maishani-tafuta-mshauri", 
  "uuid": "18a79b0e33034e7b86b0f79bc2edc12a"
}