{
  "subtitle": "", 
  "description": "A Girl Declaration defende: Não à violência!\r\n", 
  "language": "por_PT", 
  "title": " \"As agressões, os tiroteios... são uma realidade aqui\"", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-12-09T10:38:39+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-12-15T14:11:29.639739+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Quando criámos a Girl Declaration (ou Declaração da Rapariga), foram ouvidas as histórias de mais de 500 raparigas adolescentes de 14 países diferentes. A história de Andressa é um exemplo das dificuldades que muitas das raparigas com quem falámos enfrentam...*\r\n\r\n**Violência contra mulheres e raparigas**  \r\nTal como muitas das raparigas que contribuíram para a Girl Declaration, Andressa, uma rapariga de 16 anos do Brasil, falou sobre os riscos de violência a que está sujeita por ser rapariga. \"Agressões, tiroteios\", diz ela. \"Não vou mentir, há muitas coisas que acontecem aqui.\"\r\nÉ por isso que o objetivo número 3 da Declaração fala sobre garantir a segurança das raparigas, para que possam viver sem medo da violência e do assédio.\r\nAndressa também fala da sua determinação em estudar para construir uma vida melhor para si e para a sua família. Essa determinação é partilhada por todas as raparigas que foram ouvidas, e é por isso que o objetivo número 2 da Declaração se centra na melhoria do acesso das raparigas às escolas e na qualidade do ensino que recebem.\r\n \r\n**As raparigas não podem ir longe na vida quando vivem no medo. Da criação de espaços seguros à aprovação de leis mais severas, acabar com a violência contra as raparigas é o primeiro passo para acabar com a pobreza global. Lê a Girl Declaration (ou Declaração da Rapariga) toda.**  \r\n", 
  "source": "9b46f635dfce479d8ecb1dc3268d07c4", 
  "featured": false, 
  "author_tags": [], 
  "image": "e9eab337a10d4ad7bf92a30b77a028e0", 
  "published": null, 
  "position": 31, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "assaults-and-shootings-happen-here", 
  "uuid": "23b128d8e71f4efca04eb659237cf89f"
}