{
  "subtitle": "Jinsi msichana mmoja alivyopata tumaini na usaidizi ", 
  "description": "Jinsi msichana mmoja alivyopata tumaini na usaidizi ", 
  "language": "swa_TZ", 
  "title": "Mshauri Wangu Aliyabadilisha Maisha Yangu!", 
  "primary_category": "59e00114978a4248ba6d4782f3e3c663", 
  "created_at": "2016-12-12T12:23:04+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-12-14T05:58:04.093047+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Jina langu ni Bharti na nililelewa katika kijiji kidogo kaskazini mwa India. Kuna familia 40 pekee katika kijiji chetu na wengi wetu hatukupata nafasi ya kuenda shuleni, hata shule ya binafsi. Wazazi wangu waliweza tu kumpeleka mtoto mmoja kwenye shule ya binafsi na licha ya ukweli kuwa nilikuwa mwerevu zaidi kati ya ndugu zangu, ni kaka yangu mkubwa aliyechaguliwa. Nilijaribu kushauriana na wazazi wangu lakini sikufaulu. Mwanzo, nilikata tamaa sana na hivyo kuacha kujitahidi shuleni, ili kupinga familia yangu. \r\n\r\n\r\nUlikuwa wakati huu ambao Nivi Madam alikuwa mwalimu wangu katika darasa la 6. Nivi Madam alikuwa mwalimu wangu wa hisabati katika darasa la 5 na alipoona alama zangu zikishuka, aliniita kutaka kujua tatizo. Nilimweleza nafasi niliyokuwa nikikosa kwa sababu wazazi wangu walikataa kubadilisha fikira zao. Kisha akanishauri kuchukua hali yangu ya kukata tamaa na kuigeuza kuwa kitu kizuri. Aliniambia nisiangazie fikira na hisia hasi nilizokuwa nazo, badala yake kutumia ujuzi na vipaji vyangu kujitahidi hata zaidi. Alisema, unapojitahidi, unahakikishiwa kupata matunda. \r\n\r\n\r\nNivi Madam alinihimiza ili kuwakosoa wengine. Kwa kutosoma, kulikuwa tu kuthibitisha hoja yao. Mwisho wa Darasa la 6, aliniambia kuhusu ufadhili mdogo wa masomo uliokuwa ukipewa wanafunzi wanaofanya vyema katika mitihani yao. Wanafunzi hawa wangepata nafasi ya kuenda kwenye shule ya binafsi, na hata sare na vitabu vyao vingelipiwa! Hii ilikuwa ndoto yangu na nikaamua kujitahidi zaidi kufanya vyema katika mitihani. Wazazi wangu walinisaidia sana na matokeo yalipotokea, nilifuzu zaidi na kufaulu kushinda ufadhili wa masomo.\r\n\r\nLeo ninaenda shule ya binafsi ambayo ni ya umbali wa saa nne kutoka nyumbani. Kwa sababu ya umbali, nilipewa nafasi ya kusalia katika hosteli ya shuleni. Nimepata marafiki wengi na nina ndoto ya kuwa daktari siku moja na kuwasaidia watu wengine. Ikiwa Nivi Madam asingalinisaidia kubadilisha hali yangu ya kukataa tamaa kuwa kitu kizuri – huenda nisingalikuwa hapa!\r\n\r\nFahamu: Hadithi imehimizwa na hali ya Teach for India Mentor ya tukio halisi la maisha.\r\n\r\n\r\n", 
  "source": "22ec6c8bbb284a9fbfa9c20a1ff7e94e", 
  "featured": false, 
  "author_tags": [], 
  "image": "8dfac76d287947628d2fdf888f59571e", 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-mentor-changed-my-life", 
  "uuid": "310026d14edf473eb6e2ecff38839203"
}