{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "Termos de utilização", 
  "primary_category": null, 
  "created_at": "2014-12-29T05:38:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T18:47:57.860301+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**TERMOS DE UTILIZAÇÃO**  \r\nLÊ COM ATENÇÃO OS SEGUINTES TERMOS E CONDIÇÕES DE UTILIZAÇÃO (\"TERMOS DE UTILIZAÇÃO\") ANTES DE COMEÇARES A UTILIZAR ESTE SITE DA INTERNET MÓVEL (o \"Site da Internet\"). Todos os utilizadores deste Site da Internet concordam que o acesso e a utilização deste Site da Internet está sujeito aos seguintes Termos de utilização e a outras leis aplicáveis. Se não concordares com estes Termos de utilização, não deves utilizar este Site da Internet.\r\nEste Site da Internet foi criado pela Nike Foundation (\"GirlEffect.org\") e reserva-se o direito de modificar estes Termos de utilização em qualquer altura. Concordas em consultar estes Termos de utilização com regularidade para tomares conhecimento dessas modificações e que o facto de continuares a utilizar este Site da Internet será considerado como a tua aceitação definitiva de todos os Termos de utilização modificados. Indicaremos que foram feitas alterações a estes Termos de utilização atualizando a data apresentada a seguir a \"Última modificação\" no fim destes Termos de utilização. Se não concordares em cumprir qualquer versão modificada destes Termos de utilização, não estás autorizada a utilizar este Site da Internet..\r\n\r\n**PROPRIEDADE INTELECTUAL**  \r\nA GirlEffect.org incentiva a reprodução e distribuição dos seus materiais, produtos e/ou serviços eletrónicos, incluindo o seu nome e logótipo neste Site da Internet (os \"Materiais\"). No entanto, essas utilizações têm limites e é importante que leias e compreendas o seguinte:\r\n·   \tTodo o conteúdo deste Site da Internet, incluindo, mas não se limitando a texto, gráficos ou código, está protegido por direitos de autor enquanto trabalho coletivo segundo as leis dos Estados Unidos e de outros países, sendo propriedade da GirlEffect.org ou de outras partes. O trabalho coletivo inclui trabalhos licenciados à GirlEffect.org.\r\n·   \tO nome \"The Girl Effect\" e o logótipo \"The Girl Effect and G\" (as \"Marcas\") pertencem exclusivamente à GirlEffect.org. A GirlEffect.org não alega quaisquer direitos relativamente ao desenho de \"G\" por si só.\r\n·   \tSó podes utilizar os Materiais para fins não comerciais ou educacionais.\r\n·   \tTodos os Materiais utilizados têm de manter os avisos de direitos de autor, propriedade intelectual, propriedade ou outros avisos ou exclusões de responsabilidade contidos no material original, bem como incluir a indicação \"Fonte: GirlEffect.org.\"\r\n·   \tQuando qualquer uma das Marcas for utilizada, inclui a linha \"_______ é uma Marca comercial da GirlEffect.org\" num local visível da página.\r\n·   \tEstás proibida de utilizar os Materiais:\r\no   para proveito pessoal ou comercial, a menos que tenhas recebido o consentimento prévio, por escrito, da GirlEffect.org;\r\no   de modo a sugerir o apoio, a aprovação, o patrocínio ou a adoção de um produto, serviço ou política por parte da Girl Effect.org sem que esse apoio tenha sido explicitamente dado, por escrito, pela GirlEffect.org;\r\no   de modo a apresentares-te falsamente como uma delegação, funcionária, agente ou porta-voz oficial da GirlEffect.org, ou a fazeres qualquer declaração falsa relacionada com a GirlEffect.org, incluindo que estás a recolher fundos ou donativos para ou em nome da GirlEffect.org;\r\no   de uma maneira que combine as Marcas com outras marcas comerciais ou que altere as proporções, o tipo de letra, a disposição, o contorno ou que, de outro modo, distorça a forma das Marcas;\r\no   se essa utilização violar ou levar a GirlEffect.org a violar qualquer lei, estatuto, decreto ou regulamento de quaisquer jurisdições reguladoras incluindo, sem limitação, as que regulam a propriedade, a defesa do consumidor, a concorrência desleal, a publicidade enganosa, a discriminação, a privacidade ou os direitos humanos;\r\no   se essa utilização for difamatória, caluniosa em relação à organização, intimidatória ou incomodativa de forma ilícita, ou contrária à missão da GirlEffect.org; e\r\no   se essa utilização estiver associada a conteúdos pornográficos, materiais obscenos ou ofensivos, ou qualquer outro material que possa ser prejudicial para menores.\r\n·   \tAs Marcas continuam a ser propriedade exclusiva da GirlEffect.org e, ao utilizá-las, concordas em não efetuar o registo, tentar efetuar o registo ou pôr em causa a utilização das Marcas por parte da GirlEffect.org, direta ou indiretamente, seja de que maneira for. A utilização das Marcas conforme permitido nestes Termos de utilização não de dá qualquer direito, título ou proveito em relação às Marcas.\r\n·   \tQualquer outra utilização dos Materiais para lá da que é descrita acima, incluindo para fins de recolha de fundos, tem de ter permissão expressa, por escrito, da GirlEffect.org. Contacta-nos através do endereço info@girleffect.org para te informares sobre essa permissão.\r\n·   \tA utilização comercial dos Materiais, incluindo quaisquer artigos, imagens ou as Marcas, pode ser considerada uma violação da propriedade intelectual ou de outras leis.\r\n\r\n**LIGAÇÃO E LIGAÇÕES DE OUTRAS PARTES**  \r\nNuma tentativa de oferecer conteúdos variados e completos aos seus visitantes, a GirlEffect.org pode fornecer ligações para sites da Internet geridos por outras partes. No entanto, mesmo que as outras partes estejam associadas à GirlEffect.org, a GirlEffect.org não tem qualquer controlo sobre estes sites da Internet ligados e todos eles têm termos de utilização, termos de privacidade e práticas de recolha de dados separados, independentes da GirlEffect.org. Estes sites da Internet ligados são fornecidos apenas para que não tenhas trabalho a encontrá-los, por isso se decidires aceder a eles a responsabilidade é só tua. A GirlEffect.org procura proteger a integridade deste Site da Internet e das ligações nele incluídas, por isso agradece o envio de comentários sobre este Site da Internet e sobre os sites da Internet com que estabelece ligação. Pedimos-te que leias a política de privacidade de qualquer site da Internet de outras partes a que tenhas acedido a partir deste Site da Internet antes de o utilizares.\r\nPodes ligar-te a este Site da Internet, desde que o faças de uma forma justa e dentro da lei, e que essa ligação não prejudique a reputação da GirlEffect.org ou tente aproveitar-se dela. Além dos termos definidos na secção Propriedade intelectual acima, não podes estabelecer uma ligação: de um modo que possa sugerir qualquer tipo de apoio, aprovação, patrocínio ou associação por parte da GirlEffect.org quando esta não existe; ou para este Site da Internet em qualquer site da Internet que não te pertença. A GirlEffect.org reserva-se o direito de anular a permissão de ligação sem avisar primeiro.\r\n\r\n**INDEMNIZAÇÃO**  \r\nConcordas em indemnizar, defender e isentar a GirlEffect.org, os seus administradores, diretores, funcionários, agentes, licenciadores e fornecedores relativamente a todas queixas, perdas, despesas, danos e custos, incluindo, sem limitação, honorários de advogados dentro do razoável, resultantes ou relacionados seja de que maneira for com a tua utilização deste Site da Internet, incluindo a tua utilização de qualquer texto, gráfico, código, marca comercial, logótipo, desenho ou outro Material conforme permitido nestes Termos de utilização, até ao limite máximo permitido pela lei aplicável.\r\n\r\n**PRIVACIDADE**  \r\nA GirlEffect.org está empenhada em proteger a tua privacidade. Os termos que regulam o processamento de informações pessoais e de outros dados enviados por ti relacionados com este Site da Internet estão descritos na nossa Política de privacidade.\r\n\r\n**GARANTIA**  \r\nESTE SITE DA INTERNET E TODO O CONTEÚDO E SERVIÇOS NELE INCLUÍDOS OU FORNECIDOS SÃO OFERECIDOS \"TAL COMO ESTÃO\", PARA FINS DE INFORMAÇÃO GERAL APENAS E SEM GARANTIAS DE QUALQUER TIPO, EXPRESSAS OU IMPLÍCITAS. AS INFORMAÇÕES FORNECIDAS NESTE SITE DA INTERNET NÃO DEVEM SER ENTENDIDAS COMO CONSELHOS EM QUE DEVAS BASEAR-TE SEM RESERVAS. ATÉ AO LIMITE MÁXIMO PERMITIDO PELA LEI APLICÁVEL, A GIRLEFFECT.ORG NÃO OFERECE QUAISQUER GARANTIAS, EXPRESSAS OU IMPLÍCITAS. A GIRLEFFECT.ORG NÃO AFIRMA NEM GARANTE QUE AS FUNÇÕES CONTIDAS NESTE SITE DA INTERNET ESTARÃO ISENTAS DE ERROS OU DE INTERRUPÇÕES, QUE OS DEFEITOS SERÃO CORRIGIDOS OU QUE ESTE SITE DA INTERNET OU O SERVIDOR QUE O DISPONIBILIZA ESTÁ ISENTO DE VÍRUS OU OUTROS COMPONENTES PREJUDICIAIS. A GIRLEFFECT.ORG NÃO OFERECE QUAISQUER GARANTIAS NEM FAZ QUALQUER AFIRMAÇÃO RELATIVAMENTE AOS MATERIAIS CONTIDOS NESTE SITE DA INTERNET NO QUE DE REFERE À CORREÇÃO, EXATIDÃO, ADEQUAÇÃO, UTILIDADE, PRONTIDÃO, FIABILIDADE, NÃO INFRAÇÃO, \r\nORIGINALIDADE, OU OUTRO, DOS MESMOS.  A LEI APLICÁVEL PODERÁ NÃO PERMITIR LIMITAÇÕES OU EXCLUSÕES SOBRE AS GARANTIAS, POR ISSO, AS LIMITAÇÕES OU EXCLUSÕES ATRÁS REFERIDAS PODERÃO NÃO SER APLICÁVEIS AO TEU CASO.\r\nA GIRLEFFECT.ORG REJEITA TODA E QUALQUER RESPONSABILIDADE PELAS AÇÕES, OMISSÕES E CONDUTA DE QUAISQUER UTILIZADORES OU OUTRAS PARTES EM RELAÇÃO À TUA UTILIZAÇÃO DESTE SITE DA INTERNET. TU ASSUMES TODA A RESPONSABILIDADE PELA UTILIZAÇÃO QUE FAZES DESTE SITE DA INTERNET E DE TODOS OS SITES LIGADOS. SE ESTIVERES INSATISFEITA COM ESTE SITE DA INTERNET OU COM O SEU CONTEÚDO, O ÚNICO RECURSO QUE TENS CONTRA A GIRLEFFECT.ORG É PARARES DE USAR ESTE SITE DA INTERNET OU O SEU CONTEÚDO. ESTA LIMITAÇÃO DE COMPENSAÇÃO FAZ PARTE DO ACORDO QUE EXISTE ENTRE TI E A GIRLEFFECT.ORG.\r\n\r\n**LIMITAÇÃO DE RESPONSABILIDADE**  \r\nA GIRLEFFECT.ORG NÃO SE RESPONSABILIZA POR QUAISQUER DANOS DIRETOS, ESPECIAIS, INCIDENTAIS, INDIRETOS OU CONSEQUENTES QUE RESULTEM DA UTILIZAÇÃO, OU DA INCAPACIDADE DE UTILIZAÇÃO, DOS MATERIAIS CONTIDOS NESTE SITE DA INTERNET, DO DESEMPENHO DOS SERVIÇOS DISPONÍVEIS NESTE SITE DA INTERNET OU DA CONDUTA DE OUTROS UTILIZADORES DESTE SITE DA INTERNET, MESMO QUE A GIRLEFFECT.ORG TENHA SIDO ALERTADA PARA A POSSIBILIDADE DESSES DANOS.\r\nSE, APESAR DAS OUTRAS DISPOSIÇÕES DESTES TERMOS DE UTILIZAÇÃO, SE DETERMINAR QUE A GIRLEFFECT.ORG TEM DE SE RESPONSABILIZAR POR DANOS OU PERDAS QUE TENHAS SOFRIDO, RESULTANTES OU DE ALGUMA FORMA RELACIONADOS COM A TUA UTILIZAÇÃO DESTE SITE DA INTERNET OU DO SEU CONTEÚDO, A RESPONSABILIDADE DA GIRLEFFECT.ORG NUNCA PODERÁ EXCEDER OS 100,00 DOLÁRES AMERICANOS.\r\nA LEI APLICÁVEL PODERÁ NÃO PERMITIR A LIMITAÇÃO OU EXCLUSÃO DE RESPONSABILIDADE SOBRE DANOS INCIDENTAIS OU CONSEQUENTES, POR ISSO, A LIMITAÇÃO OU EXCLUSÃO ATRÁS REFERIDA PODERÁ NÃO SER APLICÁVEL AO TEU CASO.\r\n\r\n**LEI APLICÁVEL**  \r\nA utilização que fazes deste Site da Internet será regulada, em todos os aspetos, pelas leis do teu país de residência. Concordas que todos os litígios, queixas e processos judiciais direta ou indiretamente resultantes ou relacionados com este Site da Internet serão resolvidos individualmente, sem recurso a qualquer forma de ação judicial coletiva. Concordas ainda que esses litígios, queixas ou processos judiciais serão apresentados, e que o foro competente reside, apenas nos tribunais federais situados nos Estados Unidos; e, pelo presente, consentes e submetes-te à jurisdição pessoal desses tribunais para efeitos de litigação desse tipo de processo. Qualquer ação judicial ou queixa que possas ter em relação a este Site da Internet tem de dar entrada no prazo de (1) ano após o surgimento da queixa ou ação judicial. Até ao limite máximo permitido pela lei aplicável, concordas que, ao utilizares este site da Internet, qualquer notificação, acordo, divulgação ou outra comunicação que a GirlEffect.org te enviar em formato eletrónico cumprirá com qualquer requisito de comunicação legal, incluindo que tais comunicações estejam por escrito. A falha, por parte da GirlEffect.org, em insistir ou exigir o cumprimento rigoroso de qualquer uma das disposições destes Termos de utilização não deverá ser entendida como uma renúncia a qualquer disposição ou direito. A conduta entre ti e a GirlEffect.org e as práticas comerciais também não poderão modificar nenhum destes Termos de utilização. A GirlEffect.org pode transferir os direitos e deveres previstos nestes Termos de utilização para outra parte, em qualquer altura, sem te avisar primeiro.\r\n\r\n**DURAÇÃO**  \r\nEstes Termos de utilização são aplicáveis a ti assim que acedes a este Site da Internet. A GirlEffect.org reserva-se o direito de, apenas no seu entender, terminar ou restringir a tua utilização deste Site da Internet, sem aviso prévio, seja por que razão for, e sem ter de assumir qualquer responsabilidade perante ti ou qualquer outra parte. Além disso, estes Termos de utilização, ou qualquer parte deles, podem ser cancelados pela GirlEffect.org sem aviso prévio e em qualquer altura, seja por que razão for. As disposições relacionadas com Propriedade intelectual, Ligação e ligações de outras partes, Garantia, Limitação de responsabilidade, Indemnização, Lei aplicável e Duração, continuarão em vigor após qualquer cessação.  \r\nÚltima modificação: 3 de outubro de 2014\r\n \r\n", 
  "source": "b213812eca91471ca0d6b2f747ee54d3", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 442, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms", 
  "uuid": "3306c3b56186441d8c45c3c5cdf6e315"
}