{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "A Declaração", 
  "primary_category": null, 
  "created_at": "2014-12-29T05:21:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T16:52:22.068545+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**UM APELO À AÇÃO: ESTÁ NA HORA DE ACABAR COM A POBREZA ANTES DE ESTA COMEÇAR**\r\n\r\nFoi perguntado a quinhentas e oito raparigas adolescentes de 14 países espalhados por quatro continentes, e que vivem na pobreza, o que precisavam para terem uma oportunidade de desenvolver as suas capacidades.\r\n \r\nAproveitando os vastos anos de experiência a trabalhar com raparigas e os melhores dados disponíveis, mais de 25 das principais organizações do mundo juntaram-se para desenvolver esta Declaração com as raparigas, para as raparigas e para o mundo.\r\n\r\nÉ chegado o momento. É preciso haver mudanças de verdade para as raparigas e para o mundo. As raparigas adolescentes não fazem parte de uma questão apenas, são a chave para todas as soluções duradouras.\r\n \r\n \r\n**DECLARAÇÃO DA RAPARIGA**\r\n\r\nObjetivo número 1: Educação:  \"Quero aprender, fazer escolhas inteligentes e ser capaz; para isso preciso de ter acesso à educação. O ensino tem de ser bom; tem de ser gratuito, se não vou ter dificuldades em ir às aulas, e o local tem de ser seguro e perto, se não terei de deixar de ir.\"\r\n\r\nObjetivo: As raparigas adolescentes chegam à idade adulta com conhecimentos e capacidades úteis para participarem ativamente na vida económica, social e cultural.\r\n \r\nObjetivo número 2: Saúde: \"Sou dona de mim mesma e quero saber mais sobre o meu corpo e como cuidar dele. Não quero sentir vergonha ou medo, ou preocupar-me com a possibilidade de correr perigo ou passar mal quando tiver filhos.\"\r\n \r\nObjetivo: As raparigas adolescentes têm acesso a informações e serviços de saúde e nutrição seguros e apropriados para a idade, e sentem a confiança necessária para enfrentar a mudança para a idade adulta de forma saudável.\r\n  \r\nObjetivo número 3: Segurança: \"Por que é que as raparigas são violadas? Quero que todas as raparigas estejam a salvo e que não seja considerado normal o facto de uma rapariga poder ser agredida por alguém, seja por quem for, ou ser tocada, forçada ou raptada.\"      \r\n \r\nObjetivo: As raparigas adolescentes estão a salvo da violência e exploração, e são protegidas por leis em vigor, por sistemas de proteção à criança capazes e com recursos adequados, bem como pelas suas comunidades.\r\n\r\nObjetivo número 4: Segurança económica: \"Quero ser dona do meu futuro e conseguir sustentar-me, a mim e à minha família, mas primeiro preciso de ganhar conhecimentos e ter acesso a oportunidades.\"\r\n \r\nObjetivo: As raparigas adolescentes sabem como gerar e proteger os seus recursos económicos, e enfrentar a mudança para a idade adulta com os conhecimentos, técnicos e ocupacionais, necessários para ganhar um salário seguro e produtivo. Os governos, as comunidades e o setor privado respeitam e apoiam os direitos económicos das raparigas. \r\n\r\nObjetivo número 5: Cidadania:  \"É como se eu fosse invisível para as pessoas porque sou rapariga. Eu tenho voz, mas será que alguém me ouve? Será que sabem que sequer existo?\"\r\n\r\nObjetivo: As raparigas adolescentes têm igualdade de acesso a serviços, oportunidades, direitos legais e liberdade pessoal, podendo assim participar ativamente como cidadãs das suas comunidades e países.\r\n\r\nPara te juntares a milhares de outras raparigas e assinares a Girl Declaration (ou Declaração da Rapariga), clica aqui para pores um Gosto e partilhares os teus comentários com o mundo.\r\n\r\n**DECLARAÇÃO DA RAPARIGA: A VOZ DAS RAPARIGAS NA PRIMEIRA PESSOA**\r\n\r\nEu não vim ao mundo para ser invisível.\r\n \r\nEu não nasci para ser renegada.\r\n \r\nEu não recebi o dom da vida só para ser propriedade de outra pessoa.\r\n \r\nEu sou dona de mim mesma.\r\n \r\nEu tenho voz e vou usá-la.\r\n \r\nEu tenho sonhos extraordinários.\r\n \r\nEu tenho um nome e não é\r\nAnónima\r\nou Insignificante\r\nou Indigna\r\nOu esperar que me chamem.\r\n \r\nUm dia, alguém dirá que este foi o momento em que o mundo acordou para o meu potencial.\r\n \r\nEste é o momento em que me foi permitido ser extraordinária.\r\n \r\nEste é o momento em que a minha revelação já não vos assusta.\r\n \r\nEste é o momento em que o facto de ser rapariga passou a ser\r\na minha força,\r\no meu santuário,\r\ne não motivo de sofrimento.\r\n \r\nEste é o momento em que o mundo vai compreender\r\nque todas as barreiras me impedem de avançar\r\nquando eu sou a chave de todas as soluções.\r\n \r\nEste é o momento em que uma rapariga e mais outra, e outra, acompanhadas de 250 milhões de outras raparigas,\r\nse unem para anunciar em voz alta que\r\nEste é o nosso momento.\r\n \r\nEste é o meu momento.\r\n \r\nEste,\r\nsim, este\r\nÉ o momento\r\n\r\n\r\n\r\n\r\n", 
  "source": "430f7c924fd8489db26a520ab30f74e9", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 467, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "declaration", 
  "uuid": "334bcacd85704f8e8097c4efa026ae16"
}