{
  "subtitle": "", 
  "description": "Quer tenhas ou não estudos superiores, podes tornar-te um caso de sucesso.\r\n", 
  "language": "por_PT", 
  "title": "Consegue Uma Carreira De Sucesso!", 
  "primary_category": "a8fc9ae43617483bab6337eba8a9261b", 
  "created_at": "2016-12-09T07:11:05+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-15T07:42:17.343747+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "07027960d4b8411c8d9bf898c2262b6b"
  ], 
  "id": null, 
  "content": "Sabias que há muitas pessoas bem-sucedidas no mundo que não terminaram a universidade? Oprah Winfrey, uma apresentadora de televisão famosa nos Estados Unidos e bilionária que venceu por conta própria, desistiu da universidade para aceitar uma proposta de trabalho (se bem que regressou mais tarde para concluir os estudos). Mas há mais pessoas como ela espalhadas pelo mundo fora. Se não quiseres ir para a universidade, ou não tiveres os meios para continuar a estudar, isso não significa que não possas encontrar o emprego perfeito para ti! \r\nAqui tens algumas sugestões para começares a construir a tua carreira de sonho:\r\n\r\n1. Tenta perceber o que mais gostas de fazer  \r\nFaz uma lista das coisas que gostas mesmo de fazer e, em seguida, seleciona as tuas duas preferidas. Podes começar a desenvolver as tuas capacidades nessas áreas aprendendo com outras pessoas, pesquisando e treinando. Talvez gostes muito de escrever. Se for esse o caso, tenta entrar em contacto com escritores de sucesso, pergunta se os podes seguir de perto e, acima de tudo, escreve o mais que puderes.\r\n\r\n\r\n2. Faz uma pesquisa prévia  \r\nInvestiga as carreiras relacionadas com aquilo de que mais gostas. Podes utilizar a Internet, visitar uma biblioteca ou informar-te junto das pessoas que te rodeiam. Quando te deslocares à cidade mais próxima, dá uma volta e toma nota das lojas/empresas relacionadas com os teus passatempos ou capacidades. \r\n\r\n\r\n3. Dá-te a conhecer  \r\nPrepara o teu currículo e começa a mandá-lo (ou entrega-o pessoalmente, se possível) para as empresas ou organizações onde gostarias de trabalhar. Não te esqueças de incluir uma carta de apresentação a explicar o que te leva a querer trabalhar ali. Podes informar-te se existem vagas ou, inclusivamente, estágios ou atividades de aprendizagem no local de trabalho. Pode até ser que não te paguem inicialmente, mas as capacidades que aprenderes serão preciosas. \r\n\r\n\r\n4. Trabalha por conta própria  \r\nQuem disse que tens de trabalhar para outras pessoas? Se tiveres um talento ou prestares um serviço que outros estão dispostos a pagar, não percas tempo e começa já a construir a tua carreira. Desde bloggers a cesteiros, poetas e camionistas, o mundo está repleto de pessoas que transformaram o seu passatempo, capacidade ou talento especial num negócio de sucesso. Tu também podes fazê-lo! \r\n\r\n\r\n5. Não desanimes  \r\nVai atrás do teu sonho e não desistas. Se a tua carreira implica um diploma e não tiveres os meios necessários para frequentar a universidade neste momento, isso não significa que não possas seguir essa carreira no futuro. Muitas pessoas começam a trabalhar para reunir o dinheiro de que precisam para financiar os seus estudos ou obter apoio da família, da comunidade ou do Estado mais tarde. \r\n\r\n\r\n", 
  "source": "f134870577d7424fbaecc6835f31e4d3", 
  "featured": false, 
  "author_tags": [], 
  "image": "18824525584841a6af898d37e3529fa1", 
  "published": null, 
  "position": 308, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "get-a-great-career", 
  "uuid": "3ddffc1ed0904c339ee30f2d6623eb66"
}