{
  "subtitle": "", 
  "description": "\r\nEncontraste um emprego em que gostarias de trabalhar? Um bom currículo é o primeiro passo para o conseguires. \r\n", 
  "language": "por_PT", 
  "title": " SUGESTÕES PARA CRIAR UM CURRÍCULO FANTÁSTICO!", 
  "primary_category": "a8fc9ae43617483bab6337eba8a9261b", 
  "created_at": "2016-12-09T07:20:40+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-14T08:04:55.962903+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ced2d7932123469c8aa632d69ac996d0"
  ], 
  "id": null, 
  "content": "Um emprego é a forma mais simples de obteres a tua independência financeira! O ideal é ter um currículo escrito à máquina, mas não te preocupes; se não tiveres acesso a um computador com impressora, é possível criar um currículo interessante mesmo sem estas ferramentas. \r\n\r\n1. Faz uma lista dos empregos que já tiveste  \r\nSe já trabalhaste na mesma área do emprego a que te estás a candidatar, coloca essa referência em primeiro lugar. Não faz mal se ainda não tiveres experiência. Tenta lembrar-te de ocasiões em que tenhas ocupado um lugar de responsabilidade na tua comunidade ou escola, por exemplo, como voluntária ou capitã de equipa. Também deves referir as tuas informações escolares e feitos (por exemplo, se já foste delegada de turma ou se recebeste honras académicas ou uma distinção em desporto), e não te esqueças de indicar as tuas informações de contacto. \r\n \r\nSUGESTÃO: tenta candidatar-te a um emprego da tua área de estudos ou no qual possas usar capacidades que já dominas. Especifica as qualidades mais relevantes para o emprego a que te estás a candidatar; por exemplo, se sabes lidar com crianças, cozinhar, falar inglês ou escrever à máquina. \r\n\r\n\r\n2. Adiciona uma referência  \r\nDeves indicar uma pessoa que o teu possível empregador possa contactar para obter uma recomendação. Pode ser alguém para quem tenhas trabalhado antes, um professor, um treinador ou, inclusivamente, um amigo da família da mesmo área de trabalho a que te estás a candidatar. Convém garantir que seja alguém capaz de elogiar o teu desempenho escolar ou as tuas capacidades de trabalho. \r\n\r\n\r\n3. Formata o texto de forma interessante  \r\nFormatar significa definir a disposição e o aspeto das palavras. Realça os títulos com uma cor preta mais forte, sublinha as informações importantes e cria parágrafos bem alinhados. Também podes utilizar listas ou pontos para expor a tua experiência, educação e/ou capacidades de modo a sobressaírem.\r\n\r\n\r\n4. Utiliza o material certo  \r\nDá preferência ao papel branco e tinta preta para dar um aspeto profissional ao currículo. Se escreveres o currículo à mão, certifica-te de que usas uma caneta que escreve bem e usa uma régua para desenhar linhas retas; um currículo com linhas de texto perfeitamente alinhadas causa logo uma boa impressão. Além disso, pede a um amigo, familiar ou professor para verificar a ortografia e a gramática do currículo.  \r\n\r\n\r\n5. Guarda uma cópia   \r\nSe tiveres o teu currículo passado a computador, não te esqueças de guardar uma cópia eletrónica. Se estiveres a utilizar um computador partilhado, tal como na escola ou num local público com Internet, envia-o para a tua caixa de e-mail. Também é boa ideia guardares o ficheiro num cartão de memória ou no teu telemóvel, tal como se fosse uma música ou imagem.\r\n\r\n\r\n6. Distribui o teu currículo  \r\nAgora que o mais difícil está feito, está na altura de distribuíres o teu currículo. Podes enviá-lo por e-mail ou pelo correio se estiveres a candidatar-te a um lugar que encontraste num anúncio. Se possível, desloca-te aos locais em gostarias muito de trabalhar. Pergunta se existem vagas e entrega o currículo em mãos à pessoa certa. Pede para falar com a pessoa responsável pelo recrutamento se conseguires.  \r\n\r\nAgora que já tens um currículo, não deixes escapar esse emprego. Boa sorte! \r\n", 
  "source": "ddc0dbba58804cfdb3e7087ab3bc9223", 
  "featured": false, 
  "author_tags": [], 
  "image": "5124804b6df341e69c10ea8ac18724cb", 
  "published": null, 
  "position": 305, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tips-to-rock-your-resume", 
  "uuid": "40a44b1cbda9404b850dae6280d42620"
}