{
  "subtitle": "", 
  "description": "As raparigas são capazes de tudo!\r\n", 
  "language": "por_PT", 
  "title": "Trouxe a luz para a minha aldeia: ", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2014-12-31T04:14:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T14:22:49.057434+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Algumas pessoas acham que há trabalhos que uma mulher não consegue fazer! Alguns países até têm leis para controlar isto. Esta é a história de uma rapariga.*\r\n\r\nChamo-me Eugenie, tenho 18 anos e vivo no Ruanda. O início da minha história é triste: o meu pai e irmãos morreram e eu e a minha mãe ficámos sozinhas.  A minha mãe é extraordinária.  Apesar dos tempos difíceis, ensinou-me a confiar em mim mesma e a trabalhar arduamente.  É a minha heroína. Mais tarde tive a oportunidade de recompensá-la por estes ensinamentos!\r\n\r\nQuando eu andava na escola primária, não tínhamos eletricidade em casa. Isso dificultava muito as tarefas e os trabalhos de casa. Era mesmo difícil fazer os trabalhos de casa com a luz fraca de uma vela. Comecei a sonhar em como seria maravilhoso trazer a luz para a minha casa. Durante o ano seguinte, não conseguia pensar em mais nada. O meu sonho era ser eletricista. Queria mostrar que podia estudar muito e sair-me bem, melhor até do que os rapazes da escola!   Eu podia ser a responsável por trazer a luz para a nossa aldeia.\r\n\r\nPor fim, falei com um eletricista da cidade. Ele ensinou-me a ligar os fios a uma bateria e a produzir eletricidade. Depois de algumas explicações, consegui perceber como se fazia! Quando os nossos vizinhos viram o que eu tinha conseguido fazer, também quiseram ter eletricidade nas suas casas. Consegui repetir o processo, arranjar-lhes eletricidade e cobrar uma pequena soma para ligar a eletricidade nas suas casas também. O dinheiro que ganhava como eletricista da comunidade guardava-o para pagar as propinas da escola.  \r\n\r\nHoje em dia, ando no quinto ano do curso de engenharia elétrica numa boa universidade do Ruanda. \r\n\r\nO meu conselho para todas as raparigas é: aprendam o máximo que conseguirem quando andarem na escola.  Não há trabalhos só para homens. É importante que as raparigas também estudem as disciplinas técnicas! As mulheres também podem ser excelentes cientistas, engenheiras e investigadoras. Por isso, se te interessas por estes assuntos, dedica-te aos estudos e não desistas. Juntas podemos construir um mundo melhor!\r\n\r\n", 
  "source": "bcd944ba380f440c809ec53c0c152581", 
  "featured": false, 
  "author_tags": [], 
  "image": "fc65c1ad5a424a4ea86cf9bdc4778f1b", 
  "published": null, 
  "position": 16, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Eugenie", 
  "uuid": "4a278460271849a8a7d75b3bbbe45196"
}