{
  "subtitle": "", 
  "description": "O trabalho me deu uma saída", 
  "language": "por_PT", 
  "title": "Assustado e preso em casa", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2014-12-29T08:02:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T14:09:40.487390+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Na Índia, muitas raparigas e mulheres veem-se forçadas a ficar em casa, onde estão mais protegidas do assédio exterior. Mas são cada vez mais as raparigas com coragem para mudar esta realidade. Esta é a história de uma rapariga.*\r\n\r\n\r\nChamo-me Meenu e vivo em Deli, na Índia, com a minha mãe e 5 irmãos e irmãs. O meu pai morreu quando eu tinha 5 anos, por isso a minha mãe criou-nos sozinha, com o seu magro salário. \r\n\r\nA minha mãe nunca andou na escola e a família dela obrigou-a a casar-se quando tinha 15 anos. Sempre disse que se tivesse andado na escola, teria conseguido dar-nos uma vida melhor.  Por isso disse que nós tínhamos de ir para a escola.  Ajudou-nos a continuar a estudar e trabalhou muito para que as nossas vidas fossem melhores do que a dela. \r\n\r\nOs meus tios achavam que isso era uma perda de tempo da minha mãe. Diziam que nos devíamos casar para que outros ficassem com a responsabilidade de cuidar de nós. Mas eu dei ouvidos à minha mãe e comecei a andar numa escola perto do meu bairro de lata. \r\n\r\nA minha mãe avisou-me para não chamar a atenção dos rapazes. Disse que podia ser perigoso se os rapazes mostrassem interesse por mim. Se as pessoas falassem (ou até mesmo mentissem) que havia rapazes interessados em mim, isso podia lançar a vergonha sobre a nossa família ou tornar-me num alvo de violência. Já vi isso acontecer. \r\n\r\nDepois de terminar os estudos, não saía de casa. Conhecia muitos rapazes do meu bairro de lata que diziam que tomariam conta de mim. Mesmo assim, só a ideia de sair à rua e cruzar-me com outros rapazes assustava-me. Sentia-me mais segura na minha casa, onde podia sonhar à vontade. \r\n\r\nNem sequer saía para procurar um emprego. Sentia-me desanimada, inútil e tinha medo que os meus sonhos não se realizassem.  \r\n\r\nUm dia, a minha mãe pediu-me para ir fazer um recado. Quando caminhava pela estrada, cruzei-me com uma mulher. Convidou-me para fazer um curso de computadores só para raparigas. Estava assustada porque nunca tinha usado um computador antes. Também tinha medo de ir para o centro de informática sozinha, por isso a minha mãe sugeriu que levasse uma amiga. “Está na hora de seres corajosa, Meenu”, disse-me ela. \r\n\r\nAprendi a usar o computador, sobre os direitos das raparigas e a trabalhar em equipa pela comunidade, e isso fez-me sentir muito bem e forte. Quando terminei o curso, comecei a trabalhar como voluntária no centro Feminist Approach to Technology (ou Abordagem feminina às tecnologias) para ensinar outras raparigas. Senti-me preparada para concorrer a um emprego de telemarketing e foi com muito orgulho que contei à minha família que o tinha conseguido! \r\n\r\nA minha mãe disse que mal podia esperar para ver a cara do pai dela quando lhe contasse que a filha dela já ganhava dinheiro para ajudar a família! Até consegui juntar dinheiro suficiente para pagar o casamento da minha irmã.\r\n\r\nAprendi que não sou menos do que ninguém. Não tenho de ter medo nem de me esconder dos rapazes. Tive a coragem de lutar por mim e pelas outras raparigas de Deli. Temos de unir as nossas vozes para exigir mudanças e, até que Deli se torne um lugar mais seguro para as raparigas, temo-nos umas às outras.\r\n\r\nLeia mais sobre a história de Meenu em [grassrootsgirls.tumblr.com][1]\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "39a7d39af40f485e94bd6b7ab6558f56", 
  "featured": false, 
  "author_tags": [], 
  "image": "81bd4fe8790b4d40b880295329e9b52a", 
  "published": null, 
  "position": 20, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Meenu", 
  "uuid": "513f8800b4d04453a7931f580ef02707"
}