{
  "subtitle": "Eu a mantenho animada!", 
  "description": "Eu a mantenho animada!", 
  "language": "por_PT", 
  "title": "Meu melhor amigo está doente", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T05:32:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T15:42:14.694817+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "2a3262eb448c4b5d8f17df35269c8be0"
  ], 
  "id": null, 
  "content": "*Milhões de pessoas em todo o mundo sofrem de doenças que elas contraem de outras pessoas doentes. Esta é a história de uma garota.* \r\n\r\nChamo-me Rose. Tenho 13 anos e vivo na África do Sul. Há algum tempo que a minha melhor amiga Sammy andava com tosse. A caminhada diária até à escola cansava-a muito. Respirava com dificuldade e precisava de parar muitas vezes para descansar. Também estava cada vez mais magra. \r\n\r\nSabia que algo não estava bem. Mas ela não queria falar sobre o assunto. Insisti muitas vezes para que fosse vista pela enfermeira da clínica. Mas ela respondia que era apenas uma constipação e que havia de passar.\r\n\r\nAcho que não queria preocupar ninguém. Só que eu estava preocupada. \r\n\r\nUm dia, quando voltávamos para casa depois da escola, começou a tossir violentamente. Quando olhou, tinha sangue na mão. Tive tanto medo por ela que comecei a chorar. Acho que ela apanhou um susto. No dia seguinte, a avó foi com ela à clínica. \r\n\r\nFizeram-lhe exames e disseram que tinha tuberculose (TB), que é uma infeção grave nos pulmões. Ela ficou muito assustada. I’d heard about TB but never in a million years did I think that my best friend would get it.\r\n\r\nO médico foi muito amável. Disse-lhe que podia ir para casa para ficar boa:\r\n“A TB tem cura. Mas tens de tomar os remédios todos os dias. Isso é muito importante. Se parares, não ficas curada da TB e até podes ficar mais doente ainda.” \r\n\r\nDepois disso, era raro ver a minha amiga. Não podia visitá-la com frequência, a menos que usasse uma máscara sobre a boca para não respirar os micróbios. \r\n\r\nTinha medo de apanhar a doença, mas a mãe dela disse-me que não teria problemas desde que tapasse a cara e lavasse cuidadosamente as mãos depois da visita. Nenhum dos outros colegas quis visitá-la. Mas sempre que entrava em casa dela, percebia que ficava muito feliz porque recebia-me com um enorme sorriso.\r\n\r\nTentava animá-la e fazê-la rir. Disse-lhe que um dia ficaria boa e que haveria de voltar para a escola. \r\n\r\nEla tomou os comprimidos todos os dias e tapava a cara com uma máscara sempre que alguém entrava no quarto dela.  Todas as sextas-feiras ia até à clínica para lhe darem mais remédios. \r\n\r\nA Sammy continua em casa e o tratamento ainda não terminou. Os médicos dizem que está a demorar mais tempo do que o esperado. Tem uma Tuberculose resistente aos medicamentos, o que a torna mais difícil de tratar, mas já está um pouco melhor. Mal posso esperar que fique boa e que possa regressar à escola. Acho que já não falta muito. \r\n\r\n **Você quer aprender a manter-se saudável e evitar germes? Leia as dicas abaixo:**\r\n\r\n\r\n", 
  "source": "67ad42c4446e43359912b6d5185af72b", 
  "featured": false, 
  "author_tags": [], 
  "image": "2cf8dbc74ce84ad0980c1cae869ed6f7", 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Rose", 
  "uuid": "6ec3763b227a4122b61e4ec28b5601ce"
}