{
  "subtitle": "", 
  "description": "Podem obrigar o mundo a escutar! \r\n", 
  "language": "por_PT", 
  "title": "Quando as raparigas fazem ouvir a sua voz", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-12-09T13:37:04.433498+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-09T13:37:04.433730+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ea1c0942706543acbac084342a97fefa"
  ], 
  "id": null, 
  "content": "*No mundo inteiro, há raparigas que estão a conseguir feitos incríveis, inspirando outras raparigas a fazerem o mesmo. Aqui estão dois exemplos...*\r\n\r\n**A rapariga que denunciou o tráfego**  \r\nDepois de ser comprada por traficantes, por 400 dólares americanos, Somila de 19 de anos foi quase vendida para a prostituição antes de ser salva no último instante. Teria sido fácil para ela esconder-se depois disso, mas Somila recusou-se a ficar em silêncio e falou de forma dramática sobre o pesadelo que viveu na Índia: \"Têm de perceber que não podem separar as filhas dos seus pais e fazer-nos passar por tolos. Mentem descaradamente e fazem pouco de nós. Enganam-nos.\"\r\n\r\n**A rapariga que disse a verdade sobre o casamento de menores**  \r\nApesar de a lei na Índia afirmar que as raparigas têm de ter 18 anos para poderem casar, em quase metade dos casos isso não acontece. Muitas vezes, são os pais das raparigas que tomam essa decisão, por isso torna-se difícil e assustador para elas manifestarem a sua vontade. Quando Kamla, de 13 anos, testemunhou no Council on Foreign Relations (ou Conselho para as relações externas) a propósito da questão do casamento de menores, as suas respostas sinceras e francas acabaram com todas as ilusões. \"Quando os meus pais falaram em casamento, não fazia sequer ideia do que significava \"casamento\"\", respondeu Kamla ao seu entrevistador. A coragem que demonstrou para fazer ouvir a sua voz está a inspirar líderes de todo o mundo a tomarem medidas.\r\n\r\n**O facto de se nascer rapariga não deve ser sinónimo de menor liberdade e menos direitos do que se fosse um rapaz. As raparigas estão prontas para fazer valer a sua vontade. Dá o primeiro passo com estas sugestões!**", 
  "source": "b29eaaad70e74ec4a9af71506dc273e4", 
  "featured": false, 
  "author_tags": [], 
  "image": "886db73b91ec4983bce3e82442247b7c", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "when-girls-speak-out", 
  "uuid": "7b0bf05c0674412f809b845f55c868a2"
}