{
  "subtitle": "", 
  "description": "\r\nHistória de uma rapariga a quem deram esperança e apoio \r\n", 
  "language": "por_PT", 
  "title": "  A MINHA MENTORA MUDOU A MINHA VIDA!", 
  "primary_category": "a8fc9ae43617483bab6337eba8a9261b", 
  "created_at": "2016-12-09T07:14:47+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-14T08:24:20.782595+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f1c995414a234614b196c4e2b4a56297"
  ], 
  "id": null, 
  "content": "Chamo-me Bharti e cresci numa pequena aldeia no norte da Índia. Na nossa aldeia vivem apenas 40 famílias, e a maior parte de nós nunca teve a oportunidade de frequentar a escola, quanto mais uma escola privada. Os meus pais só tinham dinheiro para mandar um dos filhos para uma escola privada e, apesar de eu ser a mais inteligente de todos os meus irmãos, foi o meu irmão mais velho o escolhido. Ainda tentei argumentar com os meus pais, mas não serviu de nada. Inicialmente, senti-me muito frustrada, ao ponto de deixar de me esforçar na escola para mostrar a minha revolta contra a decisão da minha família. \r\n\r\n\r\nFoi por esta altura que Nivi Madam se tornou a minha professora do 6º Ano. Nivi Madam tinha sido a minha professora de matemática do 5º Ano e, quando reparou que as minhas notas estavam a descer, chamou-me à parte para saber o que se passava. Expliquei-lhe que estava a perder uma grande oportunidade porque os meus pais se recusavam a mudar a sua maneira de pensar. Foi então que ela me ensinou a tirar partido da minha frustração para a transformar em algo positivo. Disse-me para não gastar as minhas energias em pensamentos e sentimentos negativos e, pelo contrário, concentrar-me nas minhas capacidades e talentos para estudar com uma determinação redobrada. Explicou-me ainda que quando nos empenhamos a sério, mais cedo ou mais tarde colhemos os frutos desse esforço. \r\n\r\n\r\nNivi Madam incentivou-me a provar que os meus pais estavam errados. Ao recusar-me a estudar, só estava a dar-lhes razão. No final do 6º Ano, contou-me que iam ser oferecidas algumas bolsas de estudo aos estudantes que tivessem bons resultados nos exames. Esses estudantes teriam a oportunidade de frequentar uma escola privada e, inclusivamente, ter acesso a uniformes e livros totalmente pagos! Este era o meu sonho e, por isso, decidi estudar com todas as minhas forças para ter bons resultados nos exames. Os meus pais apoiaram-me muito e, quando saíram os resultados, tive notas excelentes, o que me permitiu ganhar a bolsa de estudos.\r\n\r\nAtualmente, frequento uma escola privada que fica a quatro horas de distância de casa. Por ser tão longe, deram-me a oportunidade de ficar hospedada nos alojamentos da escola. Fiz muitos amigos e o meu sonho é tornar-me médica para ajudar outras pessoas. Se Nivi Madam não me tivesse ajudado a transformar a minha frustração em algo positivo, talvez não estivesse aqui agora!\r\n\r\nNota: História inspirada num caso real relatado por um mentor do movimento Teach for India.\r\n", 
  "source": "22ec6c8bbb284a9fbfa9c20a1ff7e94e", 
  "featured": false, 
  "author_tags": [], 
  "image": "11bbdae0a05945a1a2a83d1de932f45c", 
  "published": null, 
  "position": 307, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "my-mentor-changed-my-life", 
  "uuid": "80b6eb1fa3ed4cf388727017ec0ee4f2"
}