{
  "subtitle": "", 
  "description": "Se unirmos os nossos esforços, podemos começar a mudar o estado das coisas.\r\n", 
  "language": "por_PT", 
  "title": "RAPARIGAS, UNIDAS SOMOS MAIS FORTES!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-12-09T07:53:53+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-15T09:06:28.188799+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f4a5f7e85e2c45519c60bd001ae633f6"
  ], 
  "id": null, 
  "content": "\r\nNinguém compreende as preocupações de uma rapariga melhor do que outra rapariga. Juntas podemos construir um mundo melhor. Seguem-se algumas sugestões sobre como unir forças com outras raparigas para mudar o estado das coisas: \r\n\r\n**Encontra a tua irmandade**  \r\nProcura identificar raparigas na tua escola ou comunidade que partilham os teus interesses e querem atingir os mesmos objetivos que tu, e reserva algum tempo para os vossos encontros. A música é a tua paixão? Tenta descobrir se há outras raparigas interessadas em encontrar-se depois das aulas para ensaiar. \r\n\r\n\r\n**Simplifica, dá exemplos concretos**  \r\nLista os teus objetivos de forma clara. O que é que queres fazer? Não tenhas medo de começar com uma solução simples. Talvez não seja seguro para as raparigas do teu bairro irem a pé para a escola. Cria um grupo para fazerem companhia umas às outras quando vão para a escola e quando regressam a casa. \r\n\r\n\r\n**Prestem atenção ao que todas têm a dizer**  \r\nNem toda a gente pensa exatamente da mesma maneira, isso é perfeitamente normal. O segredo para trabalharem bem em grupo está na capacidade de ouvir o que todas têm a dizer e respeitar opiniões diferentes. \r\n\r\n\r\n**Apoiem-se umas às outras**  \r\nAconteça o que acontecer, mantenham-se unidas. As raparigas do teu grupo são como tuas irmãs, por isso, é importante proteger a irmandade. Ajudem-se umas às outras, como amigas, professoras, família e sistema de apoio. \r\n\r\n\r\n**Partilha aquilo que sabes fazer melhor**  \r\nUma das melhores maneiras de se apoiarem umas às outras é através dos vossos talentos. Se fores boa a matemática, dá explicações às tuas amigas. Aquela amiga com fabulosos dotes de costureira estará mais disposta a ajudar-te a fazer um vestido para uma ocasião especial se fores generosa na partilha das tuas próprias capacidades. \r\n\r\n\r\n**Não te deixes abater por atitudes negativas**  \r\nO convívio com outras raparigas que nunca têm nada de positivo a dizer pode deixar-te deprimida. Não permitas que o pessimismo influencie os teus sentimentos e procura a companhia de quem te dá força e coragem. \r\nPassar tempo com outras raparigas não tem necessariamente de se limitar aos passeios. O facto de partilhares as tuas capacidades e de se entreajudarem contribui para transformar a tua irmandade numa rede de apoio sólida e valiosa que continuará a ajudar-te a atingir os teus objetivos por muitos e muitos anos. \r\n", 
  "source": "687e0df8ef944e9090efb81d911ea545", 
  "featured": false, 
  "author_tags": [], 
  "image": "ee8ce4c1b7234bf2a38b39925d350a70", 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-were-stronger-together", 
  "uuid": "988c1e60e0084d03a70081bc30f128dc"
}