{
  "subtitle": "Wanawake na wasichana kote ulimwenguni huboresha jamii, hivi ndivyo wanavyofanya!", 
  "description": "Wanawake na wasichana kote ulimwenguni huboresha jamii, hivi ndivyo wanavyofanya!", 
  "language": "swa_TZ", 
  "title": "Tunaboresha Ulimwengu!", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-12-12T12:46:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-13T18:35:24.881722+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "fa6f2c8629214dd88a8b1d1d1988f6e6"
  ], 
  "id": null, 
  "content": "Wanawake hawa watatu waliboresha ulimwengu kwa wasichana, kila mmoja kwa njia yake binafsi. Tunatumai maneno na vitendo vyao vitakutia moyo kutaka kufanya mji, kijiji, shule na nyumbani kwako kuwa bora.\r\n\r\n\"Fikiria kama malkia. Malkia haogopi kufeli. Kufeli ni hatua nyingine ya ufanisi.\" – Oprah Winfrey\r\nKwa kuzaliwa na mama mmoja katika kijiji cha Mississippi nchini Marekani, Oprah Winfrey alipitia hali ngumu ya utotoni. Lakini hakuruhusu umaskini umzuie. Alijitahidi, akapiga hatua moja ndogo baada ya nyingine hadi akawa mwendeshaji wa kipindi chake kwenye televisheni, The Oprah Winfrey Show. Kilitokea kuwa kimojwapo cha vipindi maarufu vya mazungumzo katika historia ya televisheni.  Oprah ametumia ufanisi wake kusaidia kuboresha maisha ya wanawake wachanga walio na uhitaji, na mojawapo ya njia hizo ni kupitia Oprah Winfrey Leadership Academy kwa Wasichana nchini Afrika Kusini. Kupitia miradi kama vile Leadership Academy ananuia kuelimisha na kuwezesha wasichana wachanga kote ulimwenguni ili waweze kupiga vita umaskini katika nchi zao. \r\n\r\n\"Ninadhani wanawake wengi wanapaswa kuhusishwa katika siasa ili hali ya binadamu iimarike.\" – Aung San Suu Kyi\r\nAung San Suu Kyi ni mwanasiasa, mwandishi na mshindi wa Tuzo ya Amani ya Nobel kutoka Myanmari kule Asia ya Kusini Mashariki. Alituzwa Tuzo ya Amani ya Nobel mwaka wa 1991 kwa maandamano yake ya amani yasiyo na ghasia dhidi ya ukosefu wa haki. Mwaka wa 2016 alikuwa mshauri wa jimbo la Myanmari. Aung San Suu Kyi amelifanya kuwa lengo lake kuhimiza wanawake na wasichana wengine kushiriki katika siasa na kutetea haki za wanawake. Anasema: “Lazima tuwafunze wavulana wetu kanuni za usawa na heshima. Na lazima tuwafunze wasichana wetu kuwa wanaweza kufika mbali iwezekanavyo.\r\n\r\n“Ni mambo madogo ambayo wananchi hufanya. Hilo ndilo litakaloileta tofauti. Jambo langu dogo ni kupanda miti” – Wangari Maathai\r\nWangari Maathai ni mtetezi wa mazingira wa Kenya ambaye alizaliwa kijijini na akawa mwanamke wa kwanza Afrika kupokea Tuzo ya Amani ya Nobel mwaka wa 2004. Alianzisha Vuguvugu la Green Belt kama njia ya kuelimisha watu kuhusu manufaa ya kupanda miti. Aliamini kuwa hata vitendo vidogo zaidi vingeweza kusaidia kuboresha ulimwengu kwa ajili ya watoto na watoto wa watoto wao.  \r\n", 
  "source": "9726c3d64846409fb8f307d08536a49a", 
  "featured": false, 
  "author_tags": [], 
  "image": "bf63547a1c234a52b3fc9e1f856e7db9", 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "we-make-world-better", 
  "uuid": "a496ef9789ab45d5aab4680d843b962a"
}