{
  "subtitle": "Umepata kazi unayotaka? Wasifukazi mzuri ni hatua ya kwanza ya kuipata kazi hiyo. ", 
  "description": "Umepata kazi unayotaka? Wasifukazi mzuri ni hatua ya kwanza ya kuipata kazi hiyo. ", 
  "language": "swa_TZ", 
  "title": "Vidokezo Vya Kupamba Wasifukazi Wako!", 
  "primary_category": "59e00114978a4248ba6d4782f3e3c663", 
  "created_at": "2016-12-12T12:29:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-13T18:21:32.974974+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ae7a989c037c46f994929a0bc49a88df"
  ], 
  "id": null, 
  "content": "Kazi ni njia rahisi sana ya kuwa huru kifedha! Ni vizuri kuwa na wasifukazi ulioandikwa kwa kompyuta lakini hupaswi kuwa na wasiwasi ikiwa huna iliyo na printa, unaweza kuunda wasifukazi wa kuvutia bila kompyuta.\r\nOrodhesha kazi ambazo umezifanya \r\nIkiwa umefanya kitu katika uwanja huo sawa na kazi unayotumia ombi, weka hilo kwanza. Ni sawa ikiwa huna tajriba ya kazi, fikiria wakati ambao umekuwa na jukumu katika jamii au shule yako, kama kujitolea au kiongozi wa timu. Pia orodhesha maelezo yako ya elimu, mafanikio (labda ulikuwa bora au ulipokea nishani ya elimu au michezo), na usisahau maelezo yako ya mawasiliano. \r\n \r\nKIDOKEZO: jaribu kutuma ombi la kazi inayolingana na masomo yako au mambo ambayo tayari wewe ni bora kwayo. Orodhesha sifa ambazo zinafaa zaidi kwa kazi unayotumia ombi kwa mfano, ikiwa unapenda watoto, mapishi, kuzungumza Kiingereza au kuandika kwa kompyuta. \r\n\r\n\r\nOngeza mrejelewa  \r\nHuyu ni mtu ambaye mwajiri wako mtarajiwa anaweza kuwasiliana naye kwa pendekekezo – anaweza kuwa mwajiri wako wa zamani, mwalimu, kocha au hata rafiki wa familia katika uwanja huo huo wa kazi unayotumia ombi. Hakikisha kuwa wanazungumza tu mambo mazuri kuhusu utendakazi wako wa elimu au ujuzi wa kazi. \r\n\r\n\r\nIpangilie vizuri \r\nKupangilia kunamaanisha mahali na jinsi maneno yako yanavyopangwa. Koleza vichwa vyako , pigia mstari maelezo muhimu na uunde aya zinazojipangilia sawa sawa. Pia, tumia orodha au hoja za matobo kupangilia tajriba, elimu na/au ujuzi wako ili zivutie.\r\n\r\n\r\nPata nyenzo sahihi \r\nTumia karatasi nyeupe na wino mweusi pekee ili uonekane wa kitaalamu. Ikiwa unaandika kwa mkono hakikisha kuwa umetumia kalamu ya wino inayofanya kazi vizuri na utumie rula kupiga mistari – wasifukazi ambao maandishi yanajipangilia vizuri unavutia zaidi. Pia mwombe rafiki au mwanafamilia au mwalimu akague hijai na sarufi yako.  \r\n\r\n\r\nUhifadhi \r\nIkiwa umeandika wasifukazi wako kwa kompyuta, hakikisha kuwa umehifadhi nakala ya elektroniki. Ikiwa unatumia kompyuta inayotumiwa na watu wengi shuleni au kwenye duka la mtandao, jitumie tu. Pia ni vizuri kuhifadhi faili kwa kutumia kadi ya kumbukumbu au kwenye simu yako kama unavyohifadhi wimbo au picha.\r\n\r\n\r\nUsambaze wasifukazi wako huko nje\r\nSasa kwa kuwa jitihada imekamilika, ni wakati wa kuenda huko nje. Unaweza kutuma wasifukazi wako kwa njia ya barua pepe au posta ikiwa unatuma ombi la nafasi ambayo umeona ikitangazwa, lakini ikiwezekana nenda mwenyewe sehemu ambazo ungependa. Uliza ikiwa wana nafasi na uwasilishe wasifukazi wako mwenyewe kwa mtu anayefaa. Omba kumwona mtu anayeajiri ukiweza.  \r\nSasa kwa kuwa una wasifukazi, nenda utafute kazi. Kila la heri! \r\n", 
  "source": "ddc0dbba58804cfdb3e7087ab3bc9223", 
  "featured": false, 
  "author_tags": [], 
  "image": "d0ae73facf164decaa0f81f8fd2f13cc", 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tips-rock-your-resume", 
  "uuid": "c25508f8a943407683e87b7b2843f62a"
}