{
  "subtitle": "", 
  "description": "\r\n\r\nAs mulheres e raparigas de todo o mundo contribuem para uma sociedade mais justa. Queres saber como? Continua a ler!\r\n", 
  "language": "por_PT", 
  "title": "  CONTRIBUÍMOS PARA UM MUNDO MELHOR!", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-12-09T07:57:37+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-15T09:00:26.673840+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "As três mulheres de que vamos falar a seguir tornaram o mundo num lugar melhor para as raparigas, cada uma delas à sua maneira. Esperamos que as suas palavras e ações te inspirem a seguir-lhes o exemplo e te ajudem a transformar a tua aldeia, cidade, escola e lar para melhor.\r\n\r\n**\"Pensa como uma rainha. Uma rainha não tem medo de falhar. O fracasso é mais uma etapa até se atingir a excelência.\" – Oprah Winfrey**  \r\nNascida na zona rural do Mississippi, nos Estados Unidos, filha de mãe solteira, Oprah Winfrey teve uma infância difícil. No entanto, não se deixou abater pela pobreza em que cresceu. Trabalhou muito para progredir na vida, conquistando meta após meta até se tornar apresentadora do seu próprio programa de televisão, chamado The Oprah Winfrey Show. Este programa viria a tornar-se um dos talk shows mais populares na história da televisão.  A Oprah aproveitou o sucesso alcançado para ajudar a melhorar a vida de jovens mulheres desfavorecidas. Uma das medidas que tomou foi a criação de uma academia para raparigas chamada The Oprah Winfrey Leadership Academy for Girls na África do Sul. É através de projetos como a Leadership Academy que ela espera contribuir para a educação e emancipação de jovens raparigas em todo o mundo para que estas, por sua vez, possam combater a pobreza nos respetivos países. \r\n\r\n**\"Sou da opinião que deveria haver mais mulheres envolvidas na política para bem da humanidade.\" – Aung San Suu Kyi**  \r\nAung San Suu Kyi é uma política, escritora e vencedora de um Prémio Nobel da Paz de Mianmar, no Sudeste Asiático. O Prémio Nobel da Paz foi-lhe atribuído em 1991 em reconhecimento do seu protesto pacífico e sem recurso à violência contra a injustiça. Em 2016, foi nomeada para o cargo de Conselheiro de Estado do Mianmar. Aung San Suu Kyi dedicou a sua vida a incentivar outras mulheres e raparigas a participar na vida política e a defender os direitos das mulheres. Segundo ela: \"Temos de ensinar aos nossos rapazes as regras da igualdade e do respeito. Por outro lado, temos de ensinar as nossas raparigas a acreditar que não há limites para o que podem alcançar como seres humanos.\"\r\n\r\n**\"São os pequenos gestos que o cidadão comum faz. É isso que vai fazer a diferença. O meu pequeno gesto é plantar árvores.\" – Wangari Maathai**  \r\nWangari Maathai é uma ativista ambiental queniana nascida numa aldeia rural que, mais tarde, viria a tornar-se a primeira mulher africana a receber o Prémio Nobel da Paz, em 2004. Wangari Maathai fundou o movimento Green Belt (Cinto Verde) para educar as pessoas sobre os benefícios resultantes da plantação de árvores. Acreditava que até mesmo as ações mais simples levadas a cabo pelas mulheres e raparigas poderiam ajudar a construir um mundo melhor para os seus filhos e netos.  \r\n", 
  "source": "9726c3d64846409fb8f307d08536a49a", 
  "featured": false, 
  "author_tags": [], 
  "image": "8f9644bf73fe420395b42cd3e93088c6", 
  "published": null, 
  "position": 28, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "we-make-the-world-better", 
  "uuid": "d7d2fbae239b487fb80294b465a87b75"
}