{
  "subtitle": "Aprender a lidar com o período", 
  "description": "Aprender a lidar com o período\r\n", 
  "language": "por_PT", 
  "title": "Passei uma vergonha na escola:", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T05:23:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T15:35:40.476759+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "64397a0583e54c7c951871f9e27ff51d"
  ], 
  "id": null, 
  "content": "*Normalmente, as raparigas de todas as partes do mundo começam a ter o período entre os 12 e os 14 anos, mas também podem começar mais cedo ou mais tarde. Ter o período pela primeira vez pode ser surpreendente ou assustador. Esta é a história de uma rapariga.*\r\n\r\nChamo-me Deepa. Tenho 13 anos e vivo na Índia. O período apareceu-me no mês passado. Quando vi o sangue na minha roupa interior fiquei surpreendida, mas não me assustei porque a minha mãe disse-me que o período poderia aparecer-me a partir dos 12 anos. \r\n\r\nLavei a minha roupa interior e contei à minha mãe o que tinha acontecido. Ficou muito feliz por a filha dela se ter tornado uma mulher! Deu-me um pacote de pensos higiénicos e mostrou-me como colocar um na roupa interior. Era uma experiência nova para mim, mas não tive problemas durante o resto da semana.\r\n\r\nTudo aconteceu um mês mais tarde, quando estava na escola. O dia começou como outro qualquer, até que comecei a ter uma sensação esquisita na barriga. Parecia que tinha cãibras. Pensei que estava a ficar doente e não sabia que era um sinal de que o período estava para aparecer. O período apareceu-me nesse dia e eu não estava preparada.\r\nÀ tarde, tive de ir para casa porque sujei a saia e o banco da escola com sangue. Achei que toda a gente tinha reparado. Fiquei muito envergonhada. Nunca mais queria voltar para a escola.\r\n\r\nQuando cheguei a casa, a minha mãe conversou comigo e disse-me que a minha irmã tinha passado exatamente pela mesma situação.  Ela explicou-me que havia uma maneira de garantir que não voltaria a passar pelo mesmo porque eu podia controlar o meu período e saber quando iria aparecer no mês seguinte, já que o período aparece mais ou menos de 28 em 28 dias. \r\n\r\nEla disse, “Contas o primeiro dia em que sangras como sendo o Dia 1. O período é capaz de durar cerca de 5 dias.  Se contares os dias, saberás quando é suposto aparecer… neste caso, no Dia 28. Depois começas de novo e contas o primeiro dia em que sangras como sendo o Dia 1. Para a maior parte das mulheres, o ciclo menstrual tem entre 21 a 35 dias. Vamos marcar no teu calendário.”\r\n\r\nVoltei para a escola no dia seguinte e ninguém comentou nada sobre o assunto. Aparentemente, ninguém tinha reparado ou dado qualquer importância.  Foi uma lição difícil de aprender, mas agradeço muito a ajuda da minha mãe, pelo calendário e pela informação. \r\n\r\n**Você já começou a menstruar? Há aqui alguns fatos que você precisa saber:**", 
  "source": "b49b0bc68ccf4e45a782899ce151974c", 
  "featured": false, 
  "author_tags": [], 
  "image": "0c554d9285b94a07815d5a9d277fae29", 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Deepa", 
  "uuid": "dea4d4749c1747b7a7a9ef4cc445f272"
}