{
  "subtitle": "Exercitar as suas capacidade de liderança!", 
  "description": "Exercitar as suas capacidade de liderança!\r\n", 
  "language": "por_PT", 
  "title": "Estas 10 sugestões vão ajudar as raparigas a...", 
  "primary_category": "b224ca3e6e394e529b6cb2368d983991", 
  "created_at": "2016-12-09T13:04:07+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-15T13:45:27.113861+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "**1. Faz-te ouvir nas aulas**  \r\nLevanta o braço, mesmo quando não tens a certeza de saber a resposta. Evita rever o que queres dizer na tua cabeça e tenta não preocupar-te com o facto de poderes estar errada. Falar não significa ter a resposta perfeita. Permite-te ganhar experiência a pensar por ti mesma, debater com outras pessoas e refletir sobre uma ideia. Tudo isto são capacidades fundamentais que irás utilizar em todos os aspetos da tua vida.\r\n\r\n\r\n**2. Mostra confiança quando falares**  \r\nMuitas vezes, as raparigas tendem a apresentar as suas opiniões de forma insegura (\"Não tenho a certeza se estou certa, mas...\"). Presta atenção aos pequenos pormenores que mostram a tua falta de confiança quando falas nas aulas, como brincares com o cabelo, começares as frases com \"acho que penso\", perguntar se o que acabas de dizer \"faz sentido\" ou falar tão baixinho que ninguém te consegue ouvir.\r\n\r\n\r\n**3. Desafia-te a ti mesma**  \r\nQuando nos preocupamos com a possibilidade de falharmos ou sermos criticados, temos a tendência de procurar experiências que sabemos poder controlar. Mas não arriscar significa que nunca sentirás a alegria de conseguires ultrapassar um obstáculo e provar a ti mesma (e aos outros) que tiveste a coragem necessária para tentar. Esforça-te por fazer coisas diferentes. Começa a praticar um desporto que nunca experimentaste. Inscreve-te num curso que surpreenda tudo e todos. Aprende a trabalhar com computadores. Ou arrisca um pouco, mas sem correres perigo, a apresenta-te a alguém que não conheças.\r\n\r\n\r\n**4. Pede ajuda**  \r\nAs pessoas com mais sucesso na vida não o conseguem sem alguma ajuda. Pelo contrário, vão arranjando conselheiros pelo caminho: pessoas com muita experiência e conhecimentos que os ajudam. Não tenhas medo de pedir aos teus professores, treinadores ou outros adultos que admires para conversarem contigo sobre aquilo que realmente gostas. Pergunta-lhes o que gostariam de ter sabido quando eram da tua idade. Quem sabe se um dia não te ajudarão a transformar os teus sonhos em realidade!\r\n\r\n**5. Não faças sempre o trabalho dos outros**  \r\nQuando o membro de um projeto de grupo contribui pouco (ou mesmo nada), é fácil decidires fazer tudo tu e nem sequer falares sobre o assunto. Assumir o controlo pode dar-te alguma tranquilidade no momento, mas também pode deixar-te irritada por teres mais trabalho sem que te deem o devido valor. Resolve o problema diretamente com a tua colega de turma, perguntando-lhe quando terá a parte dela terminada. Se não receberes uma resposta clara, diz-lhe exatamente o que precisas ou então pede ajuda a um professor.\r\n\r\n**6. Diz o que pensas no teu círculo de amizades**  \r\nMuito provavelmente, já todas nós falámos da vida alheia, mas se estás sempre a falar sobre as tuas amigas em vez de conversares com elas, perdes a oportunidade de praticares maneiras de dizeres o que pensas junto das pessoas que mais interessam. Seres capaz de dizer a alguém o que sentes vai ajudar-te em todos os aspetos\r\nda tua vida, seja qual for o rumo que tomares. Evita usar as mensagens de texto ou as redes sociais quando precisares de ser mais firme. Pode facilitar a comunicação no momento, mas mais tarde podes arrepender-te de não teres falado cara a cara. Ser absolutamente sincera pode ser assustador, mas se o fizeres sem ofenderes ninguém ganharás o respeito e a confiança dos que estão à tua volta.\r\n\r\n**7. Confia na tua voz interior**  \r\nTodas nós temos uma voz que parece ecoar nos nossos pensamentos. Pode dizer-nos coisas sem importância como \"quem me dera que a campainha tocasse\" ou coisas mais sérias como \"quem me dera que a minha amiga parasse de fazer perguntas sobre as minhas notas\". Essa voz é o teu instinto. Diz-te aquilo que realmente pensas, precisas e queres. É muito fácil ignorares essa voz quando estás preocupada com o que outros podem pensar. Não percas a ligação que tens com essa voz. É a bússola que te guia. Se não conseguires partilhar o que essa voz te diz neste momento, toma nota num diário e não desistas de procurar alguém que queira dar-lhe ouvidos.\r\n\r\n**8. Transforma o mundo**  \r\nNão precisas de ser dona do mundo para o mudares. O que é que te enche de alegria? O que é que te faz sentir revoltada? Junta-te a uma associação ou cria um grupo comunitário. Pensa em candidatar-TE a chefe de turma. Gerir uma campanha é uma excelente oportunidade para praticares falar em público e promoveres-te a ti mesma como líder. Seja qual for a tua decisão, lembra-te disto: a tua voz é única, mas mais ninguém a ouvirá se não a utilizares.\r\n\r\n\r\n**9. Não te esqueças: nem sempre é fácil fazeres ouvir a tua voz, mas vale sempre a pena**  \r\nEstás a crescer num mundo que ainda não sabe ao certo a importância que quer dar às raparigas. As raparigas devem ser seguras de si, mas bem-comportadas ao mesmo tempo, ambiciosas, mas sem serem interesseiras, bem-sucedidas, mas não convencidas. As regras podem ser confusas e injustas, o que quer dizer que nem todos vão gostar que faças ouvir a tua voz. A verdade é que, por muito que te esforces por não ofender ninguém quando expressas as tuas opiniões, pode sempre haver alguém que pense que estás a ser maldosa. Confia na tua voz, mesmo quando parece que mais ninguém o faz, e mantém-te perto dos amigos e familiares que valorizam a tua força.\r\n\r\n**10. Pratica!**  \r\nToda a vida praticaste coisas como os trabalhos de casa, desportos e música. Mas ninguém te diz para praticares as tuas capacidades de fazer ouvir a tua voz, arriscar ou dizer o que precisas. Porque será? Para tudo na vida é preciso praticar e fazeres ouvir a tua voz não é exceção. Toca a exercitar essas capacidades! A primeira vez pode ser assustadora, mas depois torna-se mais fácil.\r\n \r\n As sugestões foram gentilmente cedidas por http://banbossy.com", 
  "source": "e6ba31a677c44e8289d1d87c32530608", 
  "featured": false, 
  "author_tags": [], 
  "image": "a3c444947ae54305860eb20503cafda3", 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "these-10-tips-help-girls", 
  "uuid": "ea1c0942706543acbac084342a97fefa"
}