{
  "subtitle": "Tukifanya kazi pamoja tunaweza kuleta mabadiliko.", 
  "description": "Tukifanya kazi pamoja tunaweza kuleta mabadiliko.", 
  "language": "swa_TZ", 
  "title": "Wasichana, Tuna Nguvu Tukiwa Pamoja!", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-12-12T12:41:09+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-13T18:35:43.123606+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "129824dda61b48eaa33f338b5741b998"
  ], 
  "id": null, 
  "content": "Hakuna anayeelewa matatizo ya msichina kuliko msichana mwingine. Kwa pamoja tunaweza kuufanya ulimwengu kuwa mahali pazuri. Hii hapa ni namna tunavyoweza kufanya kazi na wengine kuleta mabadiliko: \r\nTafuta wasichana wenzako \r\nTafuta wasichana katika shule au jamii yako walio na vivutio sawa na vyako na wanataka kutimiza malengo sawa, na mtenge muda wa kukutana. Unapenda muziki? Tambua ikiwa kuna wengine ambao wangependa kukutana ili kufanya mazoezi baada ya shule. \r\n\r\n\r\nAnza kidogo kidogo, kuwa na mambo mahususi \r\nOrodhesha malengo yako yaeleweke. Unataka nini haswa? Usiogope kuanza kwa suluhisho dogo. Huenda wasichana katika mtaa wako hawawezi kuenda kutembea kuenda shuleni kwa usalama. Anzisha kikundi ambapo nyote mnatembea kuenda na kutoka shuleni pamoja. \r\n\r\n\r\nMsikilize mwenzako \r\nSio kila mtu atafikiria kuhusu vitu kama unavyofikiria, na hilo ni sawa. Jambo muhimu la kushirikiana kwa ufanisi ni kumsikiliza mwenzako na kuheshimu maoni tofauti. \r\n\r\n\r\nMjali mwenzako \r\nKuweni pamoja bila kujali litakalotokea. Wasichana katika kikundi chako ni dada zako, na kulinda udada ni muhimu. Uwe rafiki, mwalimu, familia na mfumo wa usaidizi kwa mwenzako. \r\n\r\n\r\nShirikini ujuzi wenu \r\nMoja wapo ya njia bora unayoweza kumsaidia mwenzako ni kupitia vipaji vyako. Ikiwa wewe ni mtaalamu wa hisababti, wasaidie marafiki zako. Rafiki yule aliye na ujuzi wa kuvutia wa kushona, atakuwa tayari kukusaidia kwa nguo ya shughuli maalum ikiwa wewe ni mkarimu kwa ujuzi wako. \r\n\r\n\r\nKataa dhana hasi\r\nKutangamana na wasichana ambao hawana kitu kizuri cha kusema kunaweza kukutamausha. Usiruhusu dhana hasi kuyumbisha hisia zako kuhusu mambo, badala yake tangamana na washichana wanaokuhimiza. \r\nWasichana wanaoutumia muda pamoja sio lazima kuwe ni kutembea tu. Unaposhiriki ujuzi wako na kuhimizana udada wenu unaweza kuwa mtandao imara na wenye thamani ambao unaweza kuendelea kukusaidia kutimiza malengo yako vizuri maishani. \r\n", 
  "source": "687e0df8ef944e9090efb81d911ea545", 
  "featured": false, 
  "author_tags": [], 
  "image": "9ffd2306698746888cbedd064b10012b", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-were-stronger-together", 
  "uuid": "eaf3583e25b244a2974e49588ec74e7f"
}