{
  "subtitle": "", 
  "description": "Esta rapariga de 17 anos ganhou o Prémio Nobel da Paz!\r\n", 
  "language": "por_PT", 
  "title": "O destino de uma rapariga não é ser 'escrava", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2016-12-09T13:30:03.109633+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-09T13:30:03.109873+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "*Malala Yousafzai, do Paquistão, entrou para a história quando se tornou na mais jovem vencedora de sempre do Prémio Nobel da Paz aos 17 anos. O Comité Nobel disse que Malala é um exemplo vivo de que os jovens também podem contribuir para melhorar as suas próprias vidas. Malala foi descrita como uma importante porta-voz do direito das raparigas à educação.*\r\n\r\nMalala tinha apenas 11 anos quando, em 2008, começou a defender o direito das raparigas à educação, dizendo à frente de uma plateia de jornalistas: \"Como se atrevem os Talibãs a tirar-me o direito básico à educação?\"\r\nAs suas palavras impressionaram, não só pela frontalidade e inteligência, mas também pela coragem. Atualmente, e apesar de uma tentativa de assassinato falhada por parte daqueles que a quiseram calar, Malala mostra uma coragem mais forte e determinada do que nunca.\r\n\r\n\"Saber que há pessoas que me apoiam nesta campanha dá-me ainda mais força para seguir em frente e acreditar em mim mesma. Estamos unidos neste objetivo.\"\r\n\r\nMalala agradeceu ao pai por esta vitória, dizendo que o seu apoio tinha feito toda a diferença: \"Sou grata ao meu pai, por deixar-me correr atrás dos meus sonhos e alcançar os meus objetivos. Por mostrar ao mundo que o destino de uma rapariga não é ser \"uma escrava\". Uma rapariga é capaz de evoluir na vida.\"\r\n\r\nZiauddin Yousafzai, pai de Malala, disse ter esperança que este anúncio contribua para a defesa dos direitos das raparigas em todo o mundo..\r\n\r\nQuando a vitória de Malala foi anunciada, a notícia espalhou-se rapidamente pela Internet e muitas celebridades, políticos e líderes do mundo apressaram-se a dar-lhe os parabéns.\r\n\r\nO Vale de Swat no Paquistão, onde Malala cresceu, festejou a notícia com muita alegria, com os estudantes da escola onde Malala foi baleada a saírem das salas de aula para dançar nas ruas.\r\n\r\n**Junta-te à luta de Malala pela defesa da educação das raparigas: Lê, acredita e põe em prática os princípios da Girl Declaration (ou Declaração da Rapariga). Não te esqueças de dizer aos teus amigos para fazerem o mesmo!**\r\n", 
  "source": "3c7e9dc84ceb47948194b6fab4f3c590", 
  "featured": false, 
  "author_tags": [], 
  "image": "1948f886d58c423e99ec290a523395df", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "a-girl-is-not-meant-to-be-a-slave", 
  "uuid": "eb2984270fa74ed290e1ac5bcc64b5cc"
}