{
  "subtitle": "", 
  "description": "Mas tenho direitos", 
  "language": "por_PT", 
  "title": "Não tenho pais. ", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T04:37:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T15:20:30.522199+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5d50b89959aa4af4bb73b09562b2a95c"
  ], 
  "id": null, 
  "content": "*Existem quase 3,7 milhões de órfãos na África do Sul – quase metade deles perdeu seus pais a doenças relacionadas à AIDS.  Esta é a história de uma rapariga.*\r\n\r\nChamo-me Preity, tenho 20 e vivo na África do Sul. Quando era nova vivi com os meus tios. Conseguiram convencer-me de que tinham o direito de me bater e maltratar só porque não era sua filha de sangue e não tinha mais para onde ir. Não tinha outra saída. \r\n\r\nEram simplesmente cruéis comigo. Se pedisse pensos higiénicos à minha tia quando tinha o período, ela respondia-me: “Usa um papel de jornal!” Se quisesse arranjar o meu cabelo para ficar bonita, ela dizia-me: “Tens água e a luz do sol, o é que queres mais...”.  Foi terrível.\r\n\r\nForam tempos muitos difíceis para mim. Sentia-me muito desanimada.  Só depois de terminar todas as tarefas de casa, já de noite, é que me deixavam pegar nos livros da escola e fazer os trabalhos de casa. \r\n\r\nUm dia, depois de pensar muito sobre o assunto, arranjei coragem suficiente para ir falar com uma assistente social de quem um professor da escola tinha falado. Estava tão assustada. Mas estou muito contente por ter tomado essa decisão.  Ela mudou a minha vida.\r\n\r\nQuando me encontrei com ela, contei-lhe a minha história e chorei muito.  Ela olhou-me nos olhos e disse-me, “NINGUÉM tem o direito de te bater ou de te maltratar.” Acompanhou-me até casa e falou com os meus tutores. Foi preciso marcar algumas reuniões. Demorou algum tempo, mas finalmente conseguiu ajudar-me a encontrar outro sítio para viver, longe dos meus tios. Foi aí que encontrei pessoas que cuidaram de mim. Consegui concentrar-me nos meus estudos e tornei-me mais forte.\r\n\r\nQuando vivia em casa dos meus tios, tinha medo de pedir ajuda.  Mas estou muito contente por ter tomado essa decisão. Agora sinto-me feliz e segura. Sinto orgulho novamente. Sou uma rapariga que lutou pelos seus direitos e venceu. \r\n\r\n**Você está sendo mal tratada? Leia este artigo e descubra o que fazer:**\r\n", 
  "source": "36b2957c75ec471d82d456d077b9c76c", 
  "featured": false, 
  "author_tags": [], 
  "image": "4ba387d1f2c84c4bb234cd10cb639b97", 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Preity", 
  "uuid": "f30d87c1f7204907ad18d8148798774a"
}