{
  "subtitle": "Devia ter dito que não. ", 
  "description": "Devia ter dito que não. \r\n", 
  "language": "por_PT", 
  "title": "Mãe aos 16! ", 
  "primary_category": "af87d9c5b59f4ba88e91010e80688b27", 
  "created_at": "2015-01-02T05:16:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-19T15:31:43.007863+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "0641838ef6fe4ca58c57dd23d86fa0e1"
  ], 
  "id": null, 
  "content": "*Em todo o mundo, muitas raparigas engravidam sem estarem preparadas. Esta é a história de uma rapariga.*\r\n\r\nChamo-me Khadija e vivo no Malaui. Sou uma de 8 crianças que tiveram a sorte de ter um pai maravilhoso e uma mãe carinhosa à nascença. O meu pai tinha um emprego que lhe permitia dar-nos uma vida confortável. Mas no dia em que ele morreu, a vida tal como eu a conhecia acabou. \r\n\r\nNo meu país, um viúva não tem o direito de continuar a viver na casa que foi do seu marido. Os meus tios obrigaram-nos a sair dessa casa e tivemos de nos mudar para um pequeno terreno na aldeia da família da minha mãe. Não fui à escola durante um mês para ajudar a minha família a fabricar tijolos para construir uma casa nova.\r\n\r\nJuntos, ajudámos a minha mãe a transformar o lote de terra seca ao lado da nossa casa num jardim, mas não conseguíamos produzir alimentos suficientes. Passámos a lutar para conseguir sobreviver um dia de cada vez. \r\n\r\nMas por mais faminta que estivesse, esforçava-me sempre na escola. Dizia a mim própria que tinha de me concentrar! Sabia que se não estudasse seria uma escrava neste mundo, condenada a trabalhar sem parar como a minha mãe. Aproveitava todos os momentos livres que tinha entre os trabalhos no campo e os de limpeza da casa para estudar para os exames finais e assim entrar para a escola secundária. Os meus esforços foram recompensados quando passei nos exames de admissão com notas muito boas. Mas não tínhamos dinheiro pagar as propinas da escola. Esperei um ano inteiro para repetir os exames na esperança de conseguir receber uma bolsa de estudos para o colégio interno para raparigas e consegui!! \r\n\r\nUm dia, as minhas colegas de turma convenceram-me a ir à praia com elas. Foi quando conheci um rapaz muito simpático. Começámos a conversar e, algum tempo depois, ele disse-me que queria que fosse sua namorada. Eu aceitei e tornámo-nos um casal! Mas ele pressionou-me para termos reações sexuais e alguns meses depois fiquei grávida. Nunca ninguém tinha conversado comigo sobre sexo antes. Era muito confuso. Eu nem sequer sabia o que era proteção ou como a utilizar e, por confiar nele, achei que me protegeria.\r\n\r\nA minha mãe ficou muito aborrecida. Não foi preciso dizer-me que estava desiludida. Eu própria sentia-me envergonhada comigo mesma. Quando os responsáveis da escola descobriram que estava grávida, perdi a minha bolsa. \r\n\r\nDei à luz um menino. Os velhos problemas voltaram todos: não tinha dinheiro para as propinas da escola e não havia comida suficiente. Além disso, ainda tinha de sustentar o meu filho. Quando ele tinha quase um ano, apareceu um homem em nossa casa. Disse à minha mãe que trabalhava para uma organização chamada Nkhotakota AIDS Support Organization que ajudava jovens mães solteiras a voltar à escola e terminar os estudos.\r\n\r\nDisse-me que para ser aceite teria de trabalhar como educadora comunitária e contar a minha história a outras raparigas para que estas não cometessem os mesmos erros que eu. A minha resposta foi “Sim!”\r\nSabia que o meu futuro seria muito melhor se conseguisse começar de novo!\r\n\r\nO meu filho tem agora 3 anos. Só me faltam 2 anos para terminar a Escola Secundária. Falo com outras raparigas sobre os perigos de uma gravidez e casamento precoces. Passei por muitas dificuldades, mas sei que se continuar a esforçar-me, vou conseguir construir uma vida melhor para a minha família. \r\n\r\nApesar de não ser perfeita, sinto orgulho por agora ser um modelo a seguir para outras raparigas da comunidade, incentivando aquelas que também têm filhos a voltar para a escola e ajudando outras raparigas a prevenir a gravidez. A partilha de histórias, experiências e até mesmo erros entre si é uma das melhores maneiras que as raparigas têm de se apoiarem umas às outras. Juntas não nos desviaremos do bom caminho. \r\n\r\nLeia mais sobre a história de Khadija em [grassrootsgirls.tumblr.com][1]. \r\n\r\n**Você sabe dizer não? Leia este artigo para obter dicas:**\r\n\r\n\r\n  [1]: http://grassrootsgirls.tumblr.com", 
  "source": "c565a0449d684d83a9719d7d6a269dd9", 
  "featured": false, 
  "author_tags": [], 
  "image": "106be21f26014e60bb79587f7a0f9c0b", 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "Khadija", 
  "uuid": "f89302cdd2d2421cace59a45b7b2d8bb"
}