{
  "subtitle": "Kutana na wasichana watano wa ajabu wanaofanya mabadiliko.", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "WASICHANA WANAWEZA KUFANYA HILO!", 
  "primary_category": "4a1dda90e331498ebbc48175ad13f386", 
  "created_at": "2016-12-12T12:37:28.969922+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-12-12T12:37:28.970145+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "\r\n\r\nLeo, wasichana wengi wanatimiza vitu ambavyo watu wengi walidhani visingewezekana. Kutana na wasichana watano ambao wameonyesha ulimwengu kuwa hakuna kitu ambacho msichana hawezi kufanya! \r\nLaura Dekker kutoka Uholanzi ni mtu mchanga zaidi kuwahi kuendesha mashua ulimwenguni… mwenyewe! Kwanza alihitaji kuishawishi serikali yake imruhusu kujaribu, na kupigana na watungaji sheria waliojaribu kumzuia. Lakini alisimama imara na kushinda. Laura alikamilisha safari yake ya miaka miwili mwezi wa Julai 2012 akiwa na umri wa miaka 16.\r\nMikaila Ulmer alianzisha biashara yake, Me & the Bees Lemonade, alipokuwa na miaka minne tu. Kinywaji maarufu kimetengenezwa kutoka kwenye juisi ya limau, maji na asali. Baada ya kuumwa mara mbili na nyuki Mikaila aliamua kujifunza yote ambayo angeweza kuhusu nyuki wa asali na kugundua jinsi walivyo muhimu kwenye asili. Sasa kila chupa ya maji ya limau anayouza inatoa asali ili kuokoa nyuki hawa. \r\nEva Tolage alimwandikia barua Barack Obama, Rais wa Marekani, alipokuwa na umri wa miaka 14. Ndani ya barua hiyo alitaka hatua zaidi ili kupiga vita umaskini katika kijiji chake nchini Tanzania, na kote ulimwenguni. Barua yake pia ilizungumzia jinsi yeye na wasichana wengine walivyokabiliwa na njaa na ukosefu wa elimu, maji safi na umeme. Barua ya Eva iliwashawishi viongozi ulimwenguni kuchukua hatua kwenye Umoja wa Mataifa. \r\nNiloofar Rahmani ni rubani wa kwanza wa kike kufunzwa katika jeshi la Afghani. Yeye na familia yake walikabiliwa na vitisho vingi sana lakini alivumilia ili kukamilisha mafunzo yake. Mwaka wa 2015 alituzwa Tuzo ya Mwanamke wa Kimataifa mwenye Ujasiri kutokana na ujasiri wake.\r\nJudi Lerumbe kutoka Kenya alikuwa na umri wa miaka 15 tu wakati baba yake alipojaribu kumlazimisha kuolewa na mwanamume mzee sana. Kwa usaidizi kutoka kwa mama yake wa kambo, Judi alitoroka kijiji chake na kujiunga na Umoja, kijiji salama cha wanawake pekee ambapo wasichana wanaweza kuenda shuleni badala ya kuolewa wakiwa wachanga. Leo Judi anafanya kazi katika makavazi yanayosaidia kuwavutia watalii kwenye eneo lake na kuunda nafasi za kazi kwa wanawake wa karibu. \r\n", 
  "source": "0a6cbcb859ed4b84a34b761e89a8caac", 
  "featured": false, 
  "author_tags": [], 
  "image": "82d2ac9749944af18cd1f049b1c42bfb", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "girls-can-do", 
  "uuid": "fa6f2c8629214dd88a8b1d1d1988f6e6"
}